Repository: jshmrtn/hygeia
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de

source: Describe your encounter with %{first_name} %{last_name}. Under which circumstances did you meet? What kind of activity happened during your encounter (e.g. «wedding with lunch, sat at same table next to each other» or «living in same household, sharing kitchen and bathroom»).
de: Beschreiben Sie Ihre Begegnung mit %{first_name} %{last_name}. Unter welchen Umständen hatten Sie Kontakt? Welcher Art von Aktivität sind Sie während Ihrer Begegnung nachgegangen (z.B. «Hochzeit mit Mittagessen. Sassen am selben Tisch» oder «leben im selben Haushalt, teilen uns Küche und Bad»).

# Elixir.Hygeia.OrganisationContext.Division Field
source: Description
de: Beschreibung

source: Despite multiple calls and inquiries regarding the phone number unavailable
de: Trotz mehrfachen Anrufe und Abklärungen zur Telefonnummer nicht erreichbar

# Versioning Origin
source: Detect No Reaction Cases
de: Fälle ohne Reaktion erkennen

source: Did you get infected from a specific person? If so please enter the details.
de: Haben Sie sich bei einer bestimmten Person angesteckt? Falls ja, geben Sie bitte die entsprechenden Details an.

source: Did you meet any colleages?
de: Haben Sie Arbeitskollegen getroffen?

source: Did you meet your family or friends recently?
de: Haben Sie vor kurzem Ihre Familie oder Freunde getroffen?

source: Did you travel by plane between %{start_date} and %{end_date}?
de: Sind Sie zwischen %{start_date} und %{end_date} mit dem Flugzeug gereist?

source: Did you visit a gym recently?
de: Haben Sie vor kurzem ein Fitnessstudio besucht?

source: Did you visit a pub / restaurant / event recently?
de: Haben Sie vor kurzem eine Bar / Restaurant / Veranstaltung besucht?

source: Did you visit an educational institution in the 48 hours before the onset of symptoms or 48 hours before the test?
de: Waren Sie im infektiösen Zeitraum (in den 48 Stunden vor Symptombeginn oder bei Personen ohne Symptome 48 Stunden vor Testzeitpunkt) in einer Schule?

source: Did you wear the mask during the whole flight?
de: Haben Sie die Maske während des gesamten Fluges getragen?

source: Different quarantine / isolation address?
de: Andere Quarantäne-/Isolationsadresse?

source: Difficult living situation, further inquiries necessary
de: Schwierige Wohnsituation, weitere Abklärungen nötig

source: Diificulty Breathing
de: Atembeschwerden

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Directly Close Cases
de: Den Fallstatus direkt auf "Erledigt" setzen

source: Disable
de: Deaktivieren

source: Discard
de: Verwerfen

# Case Import Row Status
source: Discarded
de: Verworfen

source: Discarded Rows
de: Verworfene Zeilen

# Elixir.Hygeia.UserContext.User Field
source: Display Name
de: Anzeigename

source: Division
de: Abteilung / Klasse

# Elixir.Hygeia.CaseContext.Entity Field
source: Division
de: Abteilung / Klasse

# Elixir.Hygeia.OrganisationContext.Affiliation Field
source: Division
de: Abteilung / Klasse

# Elixir.Hygeia.OrganisationContext.Affiliation Field
source: Division UUID
de: Abteilung / Klasse UUID

source: Division created successfully
de: Abteilung / Klasse wurde erfolgreich erstellt

source: Division deleted successfully
de: Abteilung / Klasse erfolgreich gelöscht

source: Division updated successfully
de: Abteilung / Klasse wurde erfolgreich aktualisiert

source: Divisions
de: Abteilungen / Klassen

source: Divisions merged successfully
de: Abteilungen / Klassen erfolgreich fusioniert

source: Do not append Note
de: Keine Notiz anhängen

source: Do not create Auto Tracing
de: Auto Tracing nicht auslösen

source: Do you have any contact persons to submit?
de: Haben Sie Kontaktpersonen anzugeben?

source: Do you have or have had symptoms?
de: Haben oder hatten Sie Symptome?

source: Do you have symptoms?
de: Haben Sie Symptome?

source: Do you know how you got infected?
de: Wissen Sie wie Sie sich angesteckt haben?

source: Do you know the address where you met with %{first_name} %{last_name}?
de: Geben Sie die Adresse an, an der Sie sich mit %{first_name} %{last_name} getroffen haben.

source: Do you really want to continue without saving?
de: Möchten Sie fortfahren, ohne die Änderungen zu speichern?

source: Do you really want to discard your changes?
de: Möchten Sie Ihre Änderungen wirklich verwerfen?

# Person Login Form
source: Doe
de: Muster

# Auto Tracing Resolve Problems
source: Done
de: Erledigt

# Case Status
source: Done
de: Erledigt

# Elixir.Hygeia.CaseContext.Person.Vaccination Field
source: Done
de: Erledigt

# vaccination_done
source: Done
de: Erledigt

# Auto Tracing Vaccination
source: Done
de: Erledigt

source: Download CSV
de: CSV herunterladen

source: Early end because of negative test after the 7th day of quarantine
de: Vorzeitiges Ende durch negativen Test nach dem 7. Tag der Quarantäne

source: Edit
de: Bearbeiten

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Educational institution
de: Bildungseinrichtung

source: Either you or the other person did not weark a mask.
de: Entweder Sie oder die andere Person haben keine Maske getragen.

# Notification Type
source: Email Send Failed
de: E-Mail Versand fehlgeschlagen

# Versioning Origin
source: Email Sender
de: E-Mail-Absender

# Elixir.Hygeia.TenantContext.Tenant.TemplateParameters Field
source: Email Signature
de: E-Mail Signatur

source: Email created successfully
de: E-Mail erfolgreich erstellt

# Affiliation Kind
source: Employee
de: Mitarbeiter

# School visit reason
source: Employee
de: Mitarbeiter

source: Employer
de: Arbeitgeber

# Auto Tracing Step
source: Employer
de: Arbeitgeber

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Employer
de: Arbeitgeber

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Employer
de: Arbeitgeber

# Elixir.Hygeia.CaseContext.Person Field
source: Employers
de: Arbeitgeber

source: Employment
de: Arbeit

source: Enable
de: Aktivieren

# Elixir.Hygeia.TenantContext.Tenant.Smtp Field
source: Enable DKIM
de: DKIM aktivieren

# Elixir.Hygeia.TenantContext.Tenant.Smtp Field
source: Enable Relay
de: Relay aktivieren

source: Enable Vision Impaired Mode
de: Schlechte-Sicht-Modus aktivieren

source: Encoding
de: Codierung

# Elixir.Hygeia.CaseContext.Case.Phase Field
source: End
de: Ende

# Elixir.Hygeia.CaseContext.Hospitalization Field
source: End
de: Ende

source: End Date
de: Enddatum

# Elixir.Hygeia.SystemMessageContext.SystemMessage Field
source: End Date
de: Enddatum

source: End Quarantine
de: Quarantäne beenden

source: End Reason
de: Grund für Ende

# Elixir.Hygeia.CaseContext.Case.Phase.Index Field
source: End Reason
de: Grund für Ende

# Elixir.Hygeia.CaseContext.Case.Phase.PossibleIndex Field
source: End Reason
de: Grund für Ende

# Elixir.Hygeia.CaseContext.Case.Phase.Index Field
source: End Reason Set Date
de: Grund für Ende Datum

# Elixir.Hygeia.CaseContext.Case.Phase.PossibleIndex Field
source: End Reason Set Date
de: Grund für Ende Datum

source: End reason help
de: Grund für Ende

source: Enter Possible Transmissions
de: Mögliche Übertragungen eingeben

# Protocol Entry
source: Entry
de: Eintrag

source: Error while authenticating.
de: Fehler beim Authentifizieren.

source: Establishment of upper secondary level, tertiary educational institution or further training facility
de: Einrichtung der Sekundarstufe II, tertiäre Bildungseinrichtung oder Weiterbildungsstätte

source: Events
de: Veranstaltungen

source: Execute & Go to Next
de: Ausführen & zur nächsten Zeile

source: Execute & Show Row
de: Ausführen & Zeilendetails anzeigen

source: Execute failed, contact a Super User
de: Ausführung fehlgeschlagen. Bitte kontaktiere einen Super User

# Inbox Row Apply Person
source: Existing Case
de: Existierender Fall

# Inbox Row Apply Person
source: Existing Person, new case
de: Existierende Person, neuer Fall

source: Export Data
de: Daten exportieren

source: External
de: Extern

source: Extreme
de: Extrem

# Case Complexity
source: Extreme
de: Extrem

source: Facility for supplementary childcare
de: Einrichtung zur familienergänzenden Kinderbetreuung

source: Failed email contact (%{failed_mail}) deleted
de: E-Mail-Adresse (%{failed_mail}) wegen Unzustellbarkeit gelöscht

# SMS Status
source: Failure
de: Fehler

source: False
de: Falsch

source: Families in the same household
de: Familien im gleichen Haushalt

source: Family / Friends
de: Familie / Freunde

source: Fatigue
de: Müdigkeit

source: February
de: Februar

source: Female
de: Weiblich

# Sex
source: Female
de: Weiblich

source: Fever
de: Fieber

# Elixir.Hygeia.ImportContext.Import Field
source: File
de: Datei

# Elixir.Hygeia.ImportContext.Import Field
source: File Name
de: Dateiname

# Auto Tracing Step
source: Finish
de: Abschliessen

source: Finished Isolations
de: Abgeschlossene Isolierungen

# Elixir.Hygeia.CaseContext.Case.Monitoring Field
source: First Contact
de: Erster Kontakt

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Propagator Field
source: First Name
de: Vorname

# Elixir.Hygeia.CaseContext.Person Field
source: First Name
de: Vorname

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: First Name
de: Vorname

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: First Name
de: Vorname

# Case Status
source: First contact
de: Erster Kontakt

# Case Status
source: First contact, unreachable
de: Erster Kontakt, tel. nicht erreicht

# Auto Tracing Resolve Problems
source: First positive test date
de: Erster positiver Testtermin

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Flight Information
de: Fluginformationen

# Auto Tracing Problem
source: Flight Related
de: Flugbezogen

# Auto Tracing Resolve Problems
source: Flight date
de: Flugdatum

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Flight date
de: Flugdatum

source: Flight information
de: Fluginformationen

# Auto Tracing Step
source: Flight information
de: Fluginformationen

# Auto Tracing Resolve Problems
source: Flight number
de: Flugnummer

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Flight number
de: Flugnummer

source: Found no results
de: Keine Ergebnisse gefunden

source: From
de: Von

# Elixir.Hygeia.TenantContext.Tenant Field
source: From Email
de: Absender-E-Mail-Adresse

source: Fully Vaccinated
de: Vollständig geimpft

source: Gastrointestinal
de: Magen-Darm

source: General Weakness
de: Allgemeine Schwäche

source: Generally there are no follow-up calls. If an index is for example very anxious and single or in a generally bad state, a next contact can be agreed. Always create a note in the protocol with the time of the next contact. If possible always set the date to a day when you will be working.
de: Grundsätzlich werden keine Folgetelefonate gemacht. Wenn ein Index z.b sehr ängstlich und alleinstehend ist oder einen schlechten Allgemeinzustand hat, kann ein nächster Kontakt vereinbart werden. Hierzu immer eine Notiz im Protokoll hinterlegen, wann der Index erneut kontaktiert wird. Wenn immer möglich das Folgetelefonat auf einen Tag legen, an dem ihr arbeitet.

# Elixir.Hygeia.UserContext.User Field
source: Grants
de: Authorisierungen

source: Gym
de: Fitnessstudio

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Had mask
de: Hatte Maske

# Elixir.Hygeia.CaseContext.PrematureRelease Field
source: Has Documentation
de: Dokumentation vorhanden

source: Has Symptoms
de: Hat Symptome

# Elixir.Hygeia.CaseContext.Case.Clinical Field
source: Has Symptoms
de: Hat Symptome

# Elixir.HygeiaWeb.AutoTracingLive.Flights Field
source: Has flown
de: Ist geflogen

source: Have you been or are you in a hospital?
de: Waren Sie in einem Krankenhaus oder sind es noch?

source: Headaches
de: Kopfschmerzen

# Index End Reason
source: Healed
de: Geheilt

source: Health care facility (hospital, clinic, doctor's practice, health care practice, establishment of health professionals according to federal and cantonal law)
de: Gesundheitseinrichtung (Spital, Klinik, Arztpraxis, Praxis für Gesundheitspflege, Einrichtung von Gesundheitsfachpersonen nach Bundesrecht und kantonalem Recht)

# Organisation Type
source: Healthcare
de: Gesundheitswesen

source: Help
de: Hilfe

source: Hi %{name}, There's new notifications available on Hygeia for you: %{totals} Best, Hygeia
de: Hallo %{name}, Es warten neue Benachrichtigungen auf dich: %{totals} Beste Grüsse, Hygeia – COVID19 Tracing

source: High
de: Hoch

# Case Complexity
source: High
de: Hoch

source: History
de: Änderungsverlauf

source: Home
de: Eigener Haushalt

# Case Status
source: Home Resident
de: Heimbewohner

source: Hospital
de: Krankenhaus

# Elixir.Hygeia.CaseContext.Hospitalization Field
source: Hospital
de: Krankenhaus

# Elixir.Hygeia.CaseContext.Hospitalization Field
source: Hospital UUID
de: Krankenhaus UUID

# Auto Tracing Problem
source: Hospitalization
de: Hospitalisation

# Case Status
source: Hospitalization
de: Spitalaufenthalt

source: Hospitalizations
de: Krankenhausaufenthalte

# Elixir.Hygeia.CaseContext.Case Field
source: Hospitalizations
de: Krankenhausaufenthalte

source: Hotel, place of accommodation, campsite, parking space for mobile homes
de: Hotel, Unterkunftsort, Campingplatz, Stellplatz für Wohnmobile

source: How can we contact %{first_name} %{last_name}?
de: Wie können wir %{first_name} %{last_name} kontaktieren?

source: How did you travel there and back?
de: Wie sind Sie hin- und zurück gereist?

source: How did your encounter with %{first_name} %{last_name} happen?
de: Wie lief Ihre Begegnung mit %{first_name} %{last_name} ab?

source: Human Readable ID
de: Menschlich lesbare ID

# Field
source: Human Readable ID
de: Menschlich lesbare ID

# Home
source: Hygeia is deisgned to structure complicated processes, to fullfill standards like the «%{link_med}» of the FOPH, connect to the FOPH database and to reduce needed personel for the contact tracing.
de: Hygeia ist darauf ausgelegt, fehleranfällige Prozesse klar und einheitlich zu strukturieren, Standards wie das «%{link_med}» des BAG einzuhalten, Anbindungen wie diejenige an die BAG-Datenbank zu gewährleisten und die fürs Contact Tracing notwendigen Personal-Mittel zu reduzieren.

source: I confirm that all the data above is correct. This may be inspected!
de: Ich bestätige, dass alle Angaben korrekt sind. Dies kann überprüft werden!

source: I did a COVID test in the last 4 days of quarantine. The result is negative.
de: Ich habe einen Covid-19 Test ab frühestens dem 4. Tag vor Ablauf der Quarantäne gemacht. Das Testresultat ist negativ.

source: I had COVID in the last %{validity} and I am healthy again. I can confirm the sickness (Covid Certificate, positive PCR test, Isolation Confirmation)
de: Ich war innerhalb %{validity} an Covid-19 erkrankt und bin bereits genesen. Die Erkrankung kann ich offiziell nachweisen (Covid Zertifikat, positiver PCR-Test, Isolationsbestätigung).

source: I have official documentation to end the quarantine (vaccinated, immune, negative test).
de: Ich verfüge über einen offiziellen Nachweis (geimpft, immun, negativer Test) um die Quarantäne zu beenden.

source: I have received at least two COVID vaccinations that are licensed in Switzerland and the last shot was administered less than %{validity} ago.
de: Ich habe mindestens zwei Covid-19 Impfungen mit einem in der Schweiz zugelassenen Impfstoff erhalten und die letzte Impfung liegt weniger als %{validity} zurück.

source: IAM Configuration
de: IAM-Konfiguration

# Elixir.Hygeia.UserContext.User Field
source: IAM Subject
de: IAM Subjekt

# Case Import Type
source: ISM (06/11/2021) Death
de: ISM Todesliste (Stand 06.11.2021)

# Case Import Type
source: ISM (06/11/2021) Test
de: ISM Testliste (Stand 06.11.2021)

# External Reference Type
source: ISM Case
de: ISM-Fall

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: ISM Case ID
de: ISM-Fall-ID

# External Reference Type
source: ISM Patient
de: ISM-Patient-ID

# External Reference Type
source: ISM Report
de: ISM Meldung

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: ISM Report ID
de: ISM-Meldung-ID

# Elixir.Hygeia.ImportContext.Row Field
source: Identifiers
de: Identifikationen

# Auto Tracing Resolve Problems
source: If necessary, trace the person while on the phone. If the person is willing to continue in Auto Tracing mode, make a note and assign it back to the case administration.
de: Wenn nötig, die Person am Telefon tracen. Falls die Person gewillt ist, das Auto Tracing auszuführen; eine Notiz erstellen und den Fall wieder der Fall-Administration zuweisen.

source: If there are no known contact methods for the person, a contact method for a close person (relative, roommate, caretaker) can be entered instead.
de: Falls für die Person keine Kontaktmethoden bekannt sind, kann auch die Kontaktmethode einer nahestehenden Person (Verwandte, Mitbewohnerin, Pflegerin) eingegeben werden.

source: If there are open hospitalizations, the status can not be set to "done" / "canceled".
de: Falls es laufende Hospitalisierungen gibt, darf der Status nicht auf "Erledigt" / "Tracing abgeschlossen" gesetzt werden.

source: If there are phases without decided unknown quarantine / isolation orders, the status must not be "done" / "canceled".
de: Falls es Phasen gibt wo nicht entschieden wurde ob eine Quarantäne / Isolation verordnet wird, darf der Status nicht auf "Erledigt" / "Tracing abgeschlossen" gesetzt werden.

# Auto Tracing Resolve Problems
source: If there is no number, try to get it from the doctor.
de: Wenn keine Nummer vorhanden ist, versuchen eine via Arzt zu erfragen.

# Auto Tracing Vaccination
source: If you are fully vaccinated, please insert both vaccination dates.
de: Wenn sie vollständig geimpft sind, geben Sie bitte zwingend beide Daten der Impfungen an.

source: If you had close contact with people you do not know (e.g. in a restaurant or a church), please talk to your tracer for the best procedure and more measures of contact.
de: Falls sie enge Kontakte zu unbekannten Personen hatten (z.B. in einem Restaurant, in der Kirche etc.), besprechen Sie das Vorgehen zur Kontaktaufnahme oder anderer Massnahmen mit Ihrem Tracer oder Ihrer Tracerin.

source: If you met %{first_name} %{last_name} multiple times, select the last date you have had close, unprotected contact. Consider, that you may have been infectious 48 hours before your symptoms started. If you don't have symptoms, consider 48 hours before the test.
de: Wenn Sie %{first_name} %{last_name} mehrmals getroffen haben, geben Sie bitte das letzte Datum an, an dem Sie sich ohne Schutzmassnahmen getroffen haben. Bedenken Sie, dass sie schon 48h vor Symptombeginn ansteckend waren (falls Sie keine Symptome haben 48h vor dem Test).

source: If you were present at this location for multiple days, enter the last day into the date field.
de: Wenn Sie mehrere Tage an diesem Ort waren, geben Sie den letzten Tag in das Datumsfeld ein.

source: If you're an authorized person of the contact tracing team, log in instead:
de: Wenn Sie eine autorisierte Person des Contact Tracing Teams sind, loggen Sie sich stattdessen hier ein:

source: If you're having trouble recalling what you did since then, here are some examples:
de: Wenn Sie Schwierigkeiten haben, sich daran zu erinnern, was Sie seitdem getan haben, hier sind einige Beispiele:

# Auto Tracing Exit
source: If you've entered the wrong address or forgot to enter the correct isolation location, you can return and correct the address.
de: Wenn Sie eine falsche Adresse eingegeben haben oder vergessen haben, den richtigen Isolationsort einzugeben, können Sie zurückgehen und die Adresse korrigieren.

# Possible Index End Reason
source: Immune
de: Immun

# Premature Release Reason
source: Immune
de: Immun

source: Import
de: Importieren

source: Import created successfully
de: Import wurde erfolgreich erstellt

source: Import deleted successfully
de: Import wurde erfolgreich gelöscht

# Import Row Apply
source: Imported Data
de: Importierte Daten

# Inbox Row Show
source: Imported Data
de: Importierte Daten

# Email Status
source: In Progress
de: In Bearbeitung

# SMS Status
source: In Progress
de: In Bearbeitung

# Home
source: In case of service disruptions, please check the status page.
de: Im Falle von Störungen des Systems kann die Status-Seite konsultiert werden.

source: In this case there are no further actions necessary. "Done" should be set on the index and contact person.
de: In diesem Fall sind beim Index keine weiteren Aktionen nötig. Tracing abgeschlossen soll bei Index und KP angepasst werden.

source: In your e-mail inbox you will find a certificate for your employer as well as further information on isolation.
de: In Ihrem Posteingang werden Sie ein Dokument für Ihren Arbeitgeber sowie weitere Informationen zur Isolation vorfinden.

source: Includes Phase Type
de: Beinhaltet Phase

# Test Result
source: Inconclusive
de: Nicht bestimmbar

# Auto Tracing Problem
source: Inconsistent Phase Date
de: Inkonsistentes Phasendatum

source: Index could not be reached by phone. Always create a note in the protocol with all steps taken to reach the person. For example: Tried to call three times, asked about the number at their general practitioner, SMS sent to the index that we are CT and ask them to please answer the phone.
de: Index konnte telefonisch nicht erreicht werden. Dazu immer auch eine Notiz im Protokoll hinterlegen, was alles unternommen wurde, um ihn zu erreichen. Z.b Index 3x angerufen, bei Hausarzt nachgefragt ob die Telefonnummer stimmt, SMS Nachricht an Index verschickt, dass wir vom CT sind und sie das Telefon bitte entgegennehmen sollen.

source: Index died
de: Index ist verstorben

source: Index doesn't understand English and can't express themselves in a European language. No communication without translator possible.
de: Index versteht kein Deutsch. Kann sich auch nicht in einer europäischen Sprache ausdrücken. Ohne Übersetzung kann nicht kommuniziert werden.

source: Index is a nursing home resident, e.g. nursing home, home for the handicapped, etc... Always inform the team lead
de: Index ist ein Heimbewohner z.B. Altersheim, Behindertenheim, etc… Immer Info an Teamleitung

source: Index is completely healed and isolation is completed
de: Index ist vollständig genesen und die Isolation ist beendet

source: Index is hospitalized because of Covid19. Set the "Start Date" at hospitalizations and choose an "Organisation", then create a note why the index is hospitalized and how they are, in the end inform the team lead.
de: Index befindet sich aufgrund von Covid19 im Spital. Bei Krankheitsaufenthalt “Startdatum” setzten und “Organisation” auswählen, dann Notiz anlegen warum Index im Spital ist und wie es ihm geht, am Schluss Info an Teamleitung.

source: Index understands and speaks English
de: Index versteht und spricht Deutsch

source: Index understands and speaks English, but several explanations are necessary
de: Index versteht und spricht Deutsch, doch braucht es etliche Erklärungen

source: Indoor Sport activities
de: Sportliche Betätigung in der Halle

source: Infection Place
de: Infektionsort

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Infection Place
de: Infektionsort

# Elixir.Hygeia.CaseContext.Transmission Field
source: Infection Place
de: Infektionsort

source: Infection place
de: Infektionsort

# Home
source: Info Website
de: Info Webseite

# Auto Tracing Resolve Problems
source: Initiate Auto Tracing after getting a contact method.
de: Das Auto Tracing auslösen, nachdem eine Kontaktmethode erfragt wurde.

source: Input needed
de: Angaben benötigt

# Field
source: Inserted At
de: Erstellt Am
