Repository: jshmrtn/hygeia
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de

source: "Merge" and "Into" must not be the same
de: "Fusionieren" und "Ziel" dürfen nicht die selben sein

source: %{count} New Notification
de: %{count} neue Benachrichtigung

# Auto Tracing Vaccination
source: %{ordering} jab date
de: %{ordering} Impftermin

source: 0-1 contact person
de: 0-1 Kontaktperson

source: 1 call
de: 1 Telefonanruf

source: 2-5 contact persons
de: 2-5 Kontaktpersonen

source: 24 Hours
de: 24 Stunden

source: 24 Hours Statistics
de: 24 Stunden Statistiken

source: 6 or more contact persons
de: 6 und mehr Kontaktpersonen

source: A lot of contact persons from different places, clubs affected, gastronomy affected, hospital/nursing home affected
de: Viele Kontaktpersonen aus unterschiedlichen Orten, Vereine betroffen, Gastronomie betroffen, Spital/Heim betroffen

source: A lot of contact persons/places that must be determined / assignment to team lead
de: Viele verschiedene Kontaktpersonen/ Orte, die abgeklärt werden müssen / Übergabe an die Teamleitung

source: A minimum of 2 points must be fulfilled
de: Mind. 2 Punkte müssen erfüllt sein

source: A minimum of 3 points must be fulfilled
de: Mind. 3 Punkte müssen erfüllt sein

source: A phase will be appended.
de: Eine neue Phase wird angehängt.

# Versioning Origin
source: API
de: Schnittstelle

source: Accept
de: Akzeptieren

source: Acquiring Lock...
de: Exklusive Bearbeitungsrechte werden angefordert…

source: Actions
de: Aktionen

source: Active Cases
de: Aktuelle Fälle

source: Activity Mapping
de: Aktivitätskartierung

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Activity Mapping
de: Aktivitätskartierung

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Activity Mapping Executed
de: Aktivitätskartierung ausgeführt

source: Add
de: Hinzufügen

source: Add a flight
de: Flug hinzufügen

source: Add an institution
de: Bildungseinrichtung hinzufügen

source: Add an occupation
de: Beschäftigung hinzufügen

source: Add external references if it does not exist.
de: Externe Referenz hinzufügen, falls diese noch nicht existiert.

source: Add hospitalization
de: Krankenhausaufenthalt hinzufügen

# Auto Tracing Resolve Problems
source: Add the mobile number or e-mail address to the person data.
de: Die Mobiltelefonnummer oder E-Mail-Adresse den Personendaten hinzufügen.

# Phase Create Modal
source: Additional Changes
de: Weitere Änderungen

source: Additional actions:
de: Weitere Aktionen:

source: Additional inquiries
de: Weitere Abklärungen

source: Address
de: Adresse

# Auto Tracing Step
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.Address Field
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.Case.Monitoring Field
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.Employer Field
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.Entity Field
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.Person Field
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Address
de: Adresse

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Address
de: Adresse

# Elixir.Hygeia.OrganisationContext.Division Field
source: Address
de: Adresse

# Elixir.Hygeia.OrganisationContext.Organisation Field
source: Address
de: Adresse

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Address
de: Adresse

source: Adress
de: Adresse

source: Adult salon / prostitution services
de: Erotiksalon / Prostitutionsdienste

source: Affiliations
de: Zugehörigkeiten

# Auto Tracing Resolve Problems
source: After checking the data, please manually send an isolation confirmation from the system.
de: Bitte senden nach Überprüfung der Daten manuell eine Isoaltionsbestätigung aus dem System.

source: Agreed with index that had been in contact that no further contact is necessary
de: Mit dem Index, der mit der Kontaktperson in Verbindung war, abgemacht, dass kein erneuter Kontakt nötig ist (momentan der Normalfall)

source: Agreed with index that no further contact is necessary
de: Mit Index abgemacht, dass kein erneuter Kontakt nötig ist (momentan der Normalfall)

source: Airplane or travel
de: Flugzeug oder Reise

source: All points must be fulfilled
de: Alle Punkte müssen erfüllt sein

source: Always work from Top to Bottom. Otherwise changes may be lost!
de: Immer von Oben nach Unten arbeiten. Ansonsten gehen Änderungen verloren!

source: An unknown error happened during registration. Report this to your webmaster.
de: Bei der Registrierung ist ein unbekannter Fehler aufgetreten. Melden Sie dies Ihrem Webmaster.

# Test Kind
source: Antibody
de: Antikörper

# Test Kind
source: Antigen Quick
de: Antigen-Schnelltest

source: Any
de: Beliebig

# Test Reason
source: App report
de: Swiss-Covid-App Meldung

source: Append Note
de: Notiz hinzufügen

source: Append Phase
de: Phase anhängen

source: Append new Test
de: Neuer Test hinzufügen

source: Apply
de: Anwenden

source: Are you a enrolled at this educational institution?
de: Sind Sie als Student akkreditiert oder Schüler bei dieser Bildungseinrichtung?

# Auto Tracing Clinical
source: Are you certain that this is the correct date? If yes, a contact tracing employee will contact you.
de: Sind Sie sich sicher, dass dies das korrekte Datum ist? Falls ja wird sich ein Mitarbeiter des Contact Tracing Teams bei Ihnen melden.

source: Are you employed by this educational institution?
de: Sind Sie bei dieser Bildungseinrichtung angestellt?

source: Are you employed, student or a club member?
de: Sind Sie berufstätig, Schüler*in oder Vereinsmitglied?

source: Are you planning to move to a different address for your isolation?
de: Verbringen Sie Ihre Isolation an einem anderen Ort?

source: Are you sure?
de: Sind Sie sicher?

source: Are you sure? There are affiliations assigned!
de: Sind Sie sicher? Es existieren Zugehörigkeiten!

source: Are you working in an association?
de: Wirken Sie in einem Verein mit?

source: Army, Civil Protection
de: Armee, Zivilschutz

# Auto Tracing Resolve Problems
source: Assign the case back to the case admininistration.
de: Den Fall wieder der Fall-Administration zuweisen.

# Auto Tracing Resolve Problems
source: Assign the case back to the case administration.
de: Den Fall wieder der Fall-Administration zuweisen.

# Auto Tracing Resolve Problems
source: Assign the case to yourself.
de: Den Fall sich selbst zuweisen.

source: Association
de: Verein

source: Asylum Center
de: Asylzentrum

source: Asylum center
de: Asylzentrum

# Possible Index End Reason
source: Asymptomatic
de: Asymptomatisch

source: At least one phase is required
de: Mindestens eine Phase wird benötigt

# Elixir.Hygeia.VersionContext.Version Field
source: Author
de: Autor

# Login
source: Authorized Personel
de: Autorisiertes Personal

source: Auto Tracing active
de: Auto Tracing aktiv

# Versioning Origin
source: Automated Case Close Email
de: Automatisches Fall-Abschluss-Email

source: Automated Close Email
de: Automatisches Fall-Abschluss-Email

# Elixir.Hygeia.CaseContext.Case.Phase Field
source: Automated close email sent
de: Automatisches Fall-Abschluss-Email gesendet

source: BAG MED 16122020 (Case)
de: BAG MED 16122020 (Fall)

source: BAG MED 16122020 (Case; Hygeia Extended Fields)
de: BAG MED 16122020 (Fall; mit Hygeia-Zusatz-Felden)

source: BAG MED 16122020 (Contact)
de: BAG MED 16122020 (Kontakt)

source: BAG MED 16122020 (Contact; Hygeia Extended Fields)
de: BAG MED 16122020 (Kontakt; mit Hygeia-Zusatz-Felden)

source: Back
de: Zurück

source: Back to List
de: Zurück zur Liste

source: Back to list
de: Zurück zur Liste

source: Base Data
de: Basisdaten

# Elixir.Hygeia.CaseContext.Person Field
source: Birth Date
de: Geburtsdatum

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Birth Date
de: Geburtsdatum

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Birth Date
de: Geburtsdatum

# Elixir.Hygeia.CommunicationContext.Email Field
source: Body
de: Inhalt

source: Body Aches
de: Gliederschmerzen

source: Call
de: Anruf

# Auto Tracing Resolve Problems
source: Call the existing number (if there is one) or send them an e-mail to find out why they did not react.
de: Die existierende Nummer (wenn eine vorhanden) anrufen oder eine E-Mail senden um herauszufinden warum es keine Reaktion gab.

# Auto Tracing Resolve Problems
source: Call the existing number (if there is one) to get a mobile number or e-mail address.
de: Die existierende Nummer (wenn eine vorhanden) anrufen um eine Mobiltelefonnummer oder E-Mail-Adresse zu erfragen.

# Case Status
source: Canceled
de: Tracing abgebrochen

# School Type
source: Cantonal school or other middle school
de: Kantonsschule oder andere Mittelschule

source: Case
de: Fall

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Case
de: Fall

# Inbox Row Apply Person
source: Case
de: Fall

source: Case Administration
de: Fall-Administration

# Notification Type
source: Case Assignee Changed
de: Fall-Zuweisung geändert

# Elixir.Hygeia.TenantContext.Tenant Field
source: Case Management Enabled
de: Fallverwaltung aktiviert

source: Case Phase Type must be unique
de: Der Phasen Typ muss einmalig sein

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Case UUID
de: Fall UUID

# Auto Tracing Resolve Problems
source: Case created at
de: Fall erstellt am

source: Case created successfully
de: Fall wurde erfolgreich erstellt

source: Case deleted successfully
de: Fall erfolgreich gelöscht

source: Case updated successfully
de: Fall erfolgreich aktualisiert

# Inbox Row Apply Person
source: Case:
de: Fall:

source: Cases
de: Fälle

source: Certain
de: Sicher

source: Change Assignees
de: Zuweisung anpassen

# Elixir.Hygeia.ImportContext.Import Field
source: Change Date
de: Änderungsdatum

# Elixir.Hygeia.TenantContext.Tenant.Smtp.Relay Field
source: Change Password
de: Passwort ändern

source: Change Status
de: Status anpassen

source: Change Status to %{status}
de: Status auf %{status} anpassen

source: Change Tenant
de: Mandant wählen

source: Change Tracer to %{tracer} and supervisor to %{supervisor}
de: Tracer auf %{tracer} und Supervisor auf %{supervisor} anpassen

# Elixir.Hygeia.VersionContext.Version Field
source: Changes
de: Änderungen

source: Check Duplicates
de: Überprüfen von Duplikaten

# Auto Tracing Resolve Problems
source: Check and apply all possible index submissions.
de: Alle Möglicher Index Einsendungen überprüfen und anwenden.

source: Children's home, home for the disabled
de: Kinderheim, Behindertenheim

source: Choir, Choral Society, Orchstra
de: Chor, Gesangsverein, Orchester

source: Choose %{case}
de: %{case} auswählen

# Affiliation
source: Choose Kind
de: Art wählen

source: Choose Sex
de: Biologisches Geschlecht wählen

source: Choose Tenant
de: Mandant wählen

source: Choose Type
de: Typ wählen

source: Choose case
de: Fall wählen

source: Choose country
de: Land wählen

source: Choose division
de: Abteilung / Klasse wählen

source: Choose existing person
de: Bestehende Person wählen

source: Choose file
de: Datei wählen

source: Choose location
de: Standort wählen

source: Choose organisation
de: Organisation wählen

source: Choose person
de: Person wählen

source: Choose profession category
de: Wählen Sie die Berufskategorie

# Reason
source: Choose reason
de: Grund wählen

source: Choose subdivision
de: Kanton wählen

source: Choose test kind
de: Testart wählen

source: Choose test result
de: Testergebnis wählen

source: Cinema / theater / concert
de: Kino / Theater / Konzert

# Auto Tracing Step
source: Clinical
de: Klinisch

source: Clinical Information
de: Klinische Informationen

# Elixir.Hygeia.CaseContext.Case Field
source: Clinical Information
de: Klinische Informationen

# Elixir.Hygeia.ImportContext.Import Field
source: Closed At
de: Geschlossen am

# Organisation Type
source: Club
de: Verein

# Case Status
source: Code Pending
de: Versand Code noch offen

source: Collect Data
de: Daten eingeben

source: Comma (,)
de: Komma (,)

source: Comment
de: Kommentar

# Elixir.Hygeia.CaseContext.Person.ContactMethod Field
source: Comment
de: Kommentar

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Comment
de: Kommentar

# Elixir.Hygeia.CaseContext.Transmission Field
source: Comment
de: Kommentar

# Elixir.Hygeia.OrganisationContext.Affiliation Field
source: Comment
de: Kommentar

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Comment
de: Kommentar

source: Complete Data
de: Daten vervollständigen

source: Complexity
de: Komplexität

# Elixir.Hygeia.CaseContext.Case Field
source: Complexity
de: Komplexität

source: Compulsory school
de: Obligatorische Schule

source: Condition
de: Bedingung

source: Confirmation PDF Template
de: Bestätigung PDF Vorlage

# Elixir.Hygeia.TenantContext.Tenant Field
source: Contact Email
de: Kontakt Tracing

source: Contact Methods
de: Kontaktmethoden

# Auto Tracing Step
source: Contact Methods
de: Kontaktmethoden

# Elixir.Hygeia.CaseContext.Person Field
source: Contact Methods
de: Kontaktmethoden

# Possible Index Type
source: Contact Person
de: Kontaktperson

source: Contact Persons
de: Kontaktpersonen

# Auto Tracing Step
source: Contact Persons
de: Kontaktpersonen

# Elixir.Hygeia.TenantContext.Tenant Field
source: Contact Phone
de: Kontaktperson

# Home
source: Contact Tracing for SARS-CoV-2
de: Contact Tracing für SARS-CoV-2

source: Contact persons
de: Kontaktpersonen

# Test Reason
source: Contact tracing
de: Kontakt Tracing

source: Continue
de: Weiter

source: Converted to Index
de: Zu Indexfall umgewandelt

# Possible Index End Reason
source: Converted to Index
de: Zu Indexfall umgewandelt

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Copy Address From Propagator
de: Adresse vom Anstecker kopieren

# Organisation Type
source: Corporation
de: Unternehmen

source: Correct Data
de: Daten korrigieren

# Auto Tracing Exit
source: Correct address
de: Adresse korrigieren

source: Correct phone number available
de: Telefonnummer korrekt vorhanden

source: Correctional facility
de: Justizvollzugsanstalt

source: Cough
de: Husten

source: Count
de: Anzahl

source: Country
de: Land

# Elixir.Hygeia.CaseContext.Address Field
source: Country
de: Land

# Elixir.Hygeia.TenantContext.Tenant Field
source: Country
de: Land

# Possible Index Type
source: CovidApp Alert
de: SwissCovidApp-Meldung

# Division
source: Create
de: Erstellen

# Organisation
source: Create
de: Erstellen

source: Create Auto Tracing
de: Auto Tracing auslösen

source: Create Contact Cases
de: Kontaktfälle erstellen

# Inbox Row Apply Person
source: Create New
de: Neu erstellen

source: Create Note
de: Notiz anlegen

source: Create Phase
de: Phase erstellen

source: Create Possible Index Cases
de: Mögliche Indexfälle erstellen

source: Create new person
de: Neue Person erstellen

source: Created Case
de: Fall erstellt

source: Created at %{created_at}
de: Erstellt am %{created_at}

# Auto Tracing Resolve Problems
source: Current Step
de: Aktueller Schritt

source: Daily Statistics
de: Tagesstatistik

source: Date
de: Datum

# Elixir.Hygeia.CaseContext.Transmission Field
source: Date
de: Datum

# Elixir.Hygeia.VersionContext.Version Field
source: Date
de: Datum

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Date
de: Datum

# Protocol Entry
source: Date
de: Datum

# Auto Tracing Resolve Problems
source: Date of last visit
de: Datum des letzten Besuchs

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Date of last visit
de: Datum des letzten Besuchs

source: Dear Sir / Madam
de: Sehr geehrte Damen & Herren

source: Dear Sir / Madam, As discussed via phone, you can access the information about your isolation via the following link: %{public_overview_link} Please open this link and log in using you first name & last name. (initials: %{initial_first_name}. %{initial_last_name}.) You will be able download your isolation confirmation and submit people that you were in contact with. You will also be able to download an end-confirmation of your isolation at the end. Please read the information about your isolation in your confirmation document and the mentioned links and contact methods. Kind Regards, %{message_signature}
de: Sehr geehrte Damen und Herren, Unter folgendem Link erhalten Sie Zugriff zu den Daten Ihres Falles: %{public_overview_link} Bitte öffnen Sie diesen Link und verifizieren sich dort mit Ihrem Vor- und Nachnamen. (Initialen: %{initial_first_name}. %{initial_last_name}.) Sie können nun Ihre Isolationsbestätigung herunterladen und mögliche Kontaktpersonen erfassen. Außerdem können Sie am Ende Ihrer Isolation eine Endbestätigung herunterladen. Bitte beachten Sie die Informationen zur Isolation in Ihrer Bestätigung und die dort angegebenen Links und Kontaktmöglichkeiten. Besten Dank und freundliche Grüsse, %{message_signature}

source: Dear Sir / Madam, You have been identified as a contact person of a person with corona. For this reason you will have to quanrantine for 10 days. Please Please open the following link and log in using your first name & last name. (initials: %{initial_first_name}. %{initial_last_name}.) %{public_overview_link} You will be able to download your quarantine confirmation and possibly shorten / lift your quarantine. Please read the information about your quarantine in your confirmation document and the mentioned links and contact methods. Kind Regards, %{message_signature}
de: Sehr geehrte Damen und Herren, Sie hatten engen Kontakt zu einer auf Covid-19 positiv getesteten Person. Aus diesem Grund müssen Sie für 10 Tage in Quarantäne. Bitte öffnen Sie folgenden Link und verifizieren sich anschließend mit Ihrem Vor- und Nachnamen. (Initialen: %{initial_first_name}. %{initial_last_name}.) %{public_overview_link} Unter diesem Link können Sie Ihre Quarantänebestätigung herunterladen und gegebenenfalls die Quarantäne verkürzen bzw. sich von der Quarantäne befreien lassen. Bitte beachten Sie die Informationen zur Quarantäne in Ihrer Bestätigung und die dort angegebenen Links und Kontaktmöglichkeiten. Besten Dank und freundliche Grüsse, %{message_signature}

source: Dear Sir / Madam, You have been recently tested positive for Coronavirus. To contain the further spread the Contact Tracing relies on your support. We would like to ask you to fill out the information on the following link: %{public_overview_link} Please open this link and log in using your first name & last name. (initials: %{initial_first_name}. %{initial_last_name}.) Thanks for your help! Kind Regards, %{message_signature}
de: Sehr geehrte Damen & Herren, Sie wurden kürzlich positiv auf COVID-19 getestet. Um die weitere Ausbreitung zu verhindern ist das Contact Tracing auf Ihre Unterstützung angewiesen. Wir würden Sie bitten, die Angaben unter folgendem Link auszufüllen: %{public_overview_link} Bitte öffnen Sie den Link und melden Sie sich mit Ihrem Namen an. (Initialen: %{initial_first_name}. %{initial_last_name}.) Vielen Dank für Ihre Hilfe! Beste Grüsse, %{message_signature}

source: Dear Sir / Madam, Your isolation period ends tomorrow %{date}. If you did not experience any fever or coughs with sputum, you're allowed to leave isolation. You can find the isolation end confirmation via the following link: %{isolation_end_confirmation_link} To access the confirmation, please log in using your first name & last name. (initials: %{initial_first_name}. %{initial_last_name}.) Should you continue to feel ill, please contact your general practitioner. Kind Regards, %{message_signature}
de: Sehr geehrte Damen und Herren, Ihre Isolation endet morgen %{date}. Sofern Sie seit 48h kein Fieber und keinen Husten mit Auswurf mehr haben, dürfen Sie die Isolation verlassen. Die Isolations-Endbestätigung finden Sie unter folgendem Link: %{isolation_end_confirmation_link} Um Ihre Bestätigung zu erhalten, öffnen Sie bitte folgenden Link und verifizieren sich dort mit Ihrem Vor- und Nachname. (Initialen: %{initial_first_name}. %{initial_last_name}.) Sollten Sie sich weiter krank fühlen, kontaktieren Sie bitte ihren Hausarzt. Freundliche Grüsse %{message_signature}

source: Dear Sir / Madam, Your quarantine period ends tomorrow %{date}. If you do not currently experience any symptoms, you're allowed to leave quarantine. Should you feel ill, please contact your general practitioner. Kind Regards, %{message_signature}
de: Sehr geehrte Damen und Herren, Ihre Quarantäne endet morgen %{date}. Sofern Sie aktuell keine Symptome haben, dürfen Sie die Quarantäne verlassen. Sollten Sie sich krank fühlen, kontaktieren Sie bitte ihren Hausarzt. Freundliche Grüsse %{message_signature}

# Index End Reason
source: Death
de: Tod

source: December
de: Dezember

source: Default Supervisor
de: Standard-Teamleiter

# Elixir.Hygeia.ImportContext.Import Field
source: Default Supervisor
de: Standard-Teamleiter

# Elixir.HygeiaWeb.CaseLive.CreateIndex.CreateSchema Field
source: Default Supervisor
de: Standard-Teamleiter

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Default Supervisor
de: Standard-Teamleiter

# Elixir.HygeiaWeb.CaseLive.CreateIndex.CreateSchema Field
source: Default Supervisor UUID
de: Standard-Supervisor-UUID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Default Supervisor UUID
de: Standard-Supervisor-UUID

source: Default Tenant
de: Standard-Mandant

# Elixir.HygeiaWeb.CaseLive.CreateIndex.CreateSchema Field
source: Default Tenant
de: Standard-Mandant

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Default Tenant
de: Standard-Mandant

# Elixir.HygeiaWeb.CaseLive.CreateIndex.CreateSchema Field
source: Default Tenant UUID
de: Standard-Mandant-UUID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Default Tenant UUID
de: Standard-Mandant-UUID

source: Default Tracer
de: Standard-Tracer

# Elixir.Hygeia.ImportContext.Import Field
source: Default Tracer
de: Standard-Tracer

# Elixir.HygeiaWeb.CaseLive.CreateIndex.CreateSchema Field
source: Default Tracer
de: Standard-Tracer

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Default Tracer
de: Standard-Tracer

# Elixir.HygeiaWeb.CaseLive.CreateIndex.CreateSchema Field
source: Default Tracer UUID
de: Standard-Tracer-UUID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Default Tracer UUID
de: Standard-Tracer-UUID

source: Delete
de: Löschen

# Notification
source: Delete
de: Löschen

# Auto Tracing Resolve Problems
source: Delete Person
de: Person löschen

source: Deleted
de: Gelöscht

source: Describe where you met %{first_name} %{last_name} exactly. Choose a type of place, e.g. for living in the same household choose «own household» and leave the left field empty. If you met at a restaurant, choose «restaurant, bar» as type and enter the name of the restaurant in the left field.
de: Geben Sie an, wo genau Sie sich mit %{first_name} %{last_name} getroffen haben. Falls der Kontakt in ihrem Haushalt stattgefunden hat, lassen sie das linke Feld leer und wählen unter Typ «Eigener Haushalt». Falls Sie sich im Restaurant getroffen haben, wählen Sie «Restaurant, Bar» als Typ und schreiben den Namen des Restaurants in das linke Feld.
