Repository: jshmrtn/hygeia
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de

source: Religious gatherings / funerals
de: Religiöse Versammlungen / Beerdigungen

source: Remove
de: Entfernen

source: Repetitive preventative tests of specific groups (e.g. care centers, schools, companies etc.)
de: Repetitive präventive Tests von umschriebenen Gruppen (z.B. Pflegezentren, Schulen, Firmen etc.)

# Auto Tracing Resolve Problems
source: Report case to the appropriate authority and delete person & case.
de: Melden Sie den Fall den entsprechenden Behörden und löschen Sie danach Person & Fall.

# Auto Tracing Resolve Problems
source: Report case to your supervisor.
de: Melden Sie den Fall Ihrem Vorgesetzten.

source: Reporting unit
de: Meldeeinheit

# Elixir.Hygeia.CaseContext.Test Field
source: Reporting unit
de: Meldeeinheit

source: Requested document is currently unavailable
de: Das verlangte Dokument ist momentan nicht verfügbar

source: Reset filters
de: Filter zurücksetzen

source: Reset tracer & supervisor
de: Tracer & Supervisor zurücksetzen

# Auto Tracing Resolve Problems
source: Residency Address
de: Wohnadresse

# Auto Tracing Problem
source: Residency Outside Country
de: Wohnadresse im Ausland

# Case Import Row Status
source: Resolved
de: Abgeglichen

source: Resolved Rows
de: Abgeglichene Zeilen

# Auto Tracing Exit
source: Responsibility
de: Verantwortung

# Elixir.Hygeia.CaseContext.Test Field
source: Result
de: Resultat

source: Resulting Changes
de: Resultierende Änderungen

source: Retirement / nursing home
de: Alters-/Pflegeheim

# Email Status
source: Retries Exceeded
de: Zu oft fehlgeschlagen

# Elixir.Hygeia.SystemMessageContext.SystemMessage Field
source: Roles
de: Rollen

# Elixir.Hygeia.UserContext.User Field
source: Roles
de: Rollen

source: Rows
de: Zeilen

# Versioning Origin
source: SMS Sender
de: SMS-Absender

# Elixir.Hygeia.TenantContext.Tenant.TemplateParameters Field
source: SMS Signature
de: SMS Signatur

source: SMS created successfully
de: SMS wurde erfolgreich erstellt

source: Save
de: Speichern

source: Saving...
de: Speichern…

# Elixir.Hygeia.TenantContext.Tenant.SedexExportConfiguration Field
source: Schedule
de: Zeitplan

# Elixir.Hygeia.TenantContext.SedexExport Field
source: Scheduling Date
de: Ausführungsdatum

# Affiliation Kind
source: Scholar
de: Schüler

# Organisation Type
source: School
de: Schule

source: School / scout camp
de: Schul-/Pfadfinderlager

# Auto Tracing Problem
source: School Related
de: Schule

# Elixir.Hygeia.OrganisationContext.Organisation Field
source: School Type
de: Schulart

# Test Reason
source: Screening
de: Cohort Screening

source: Search
de: Suche

# Auto Tracing Resolve Problems
source: Seat number
de: Sitznummer

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Seat number
de: Sitznummer

# School Type
source: Secondary school
de: Sekundarschule

source: Sedex Configuration
de: Sedex-Konfiguration

# Elixir.Hygeia.TenantContext.Tenant Field
source: Sedex Export Enabled
de: Sedex-Export aktiviert

source: Sedex Exports
de: Sedex Exporte

source: Select Case
de: Fall auswählen

source: Select Division
de: Abteilung / Klasse wählen

source: Select Organisation
de: Organisation wählen

source: Select Person
de: Person wählen

source: Select Tenant
de: Mandant wählen

source: Select Type
de: Typ wählen

source: Select complexity
de: Komplexität wählen

source: Select end reason
de: Endgrund auswählen

source: Select existing person
de: Vorhandene Person auswählen

source: Select mutation
de: Mutation wählen

source: Select reason
de: Grund wählen

source: Select school type
de: Schulart wählen

source: Select status
de: Status wählen

source: Select tenant
de: Mandant wählen

# Notification Type
source: Self Service Help Request
de: Self-Service Hilfeanforderung

# Elixir.Hygeia.CaseContext.Case.Phase Field
source: Send Automated Close Email
de: Automatisches Fall-Abschluss-Email senden

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Send Confirmation Email
de: E-Mail-Bestätigung senden

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Send Confirmation SMS
de: SMS-Bestätigung senden

source: Send Email
de: E-Mail senden

source: Send Email Auto Tracing Invitation
de: Auto Tracing Einladung via E-Mail senden

source: Send Email Isolation Confirmation
de: E-Mail-Isolationsbestätigung senden

source: Send Email Isolation End Confirmation
de: E-Mail-Isolations-Endbestätigung senden

source: Send Email Quarantine Confirmation
de: E-Mail-Quarantänebestätigung senden

source: Send Email Quarantine End Confirmation
de: E-Mail-Quarantäne-Endbestätigung senden

source: Send SMS
de: SMS senden

source: Send SMS Auto Tracing Invitation
de: Auto Tracing Einladung via SMS senden

source: Send SMS Isolation Confirmation
de: SMS-Isolationsbestätigung senden

source: Send SMS Isolation End Confirmation
de: SMS-Isolations-Endbestätigung senden

source: Send SMS Quarantine Confirmation
de: SMS-Quarantänebestätigung senden

source: Send SMS Quarantine End Confirmation
de: SMS-Quarantäne-Endbestätigung senden

# Auto Tracing Resolve Problems
source: Send a SwissCovid App Code to the person.
de: Senden Sie der Person einen SwissCovid App Code zu.

# Auto Tracing Resolve Problems
source: Send the Auto Tracing invitation.
de: Auto Tracing Einladung senden

source: Sent at %{date}
de: Gesendet am %{date}

source: Separator
de: Trennzeichen

# Test Kind
source: Serology
de: Serologie

source: Set end rason %{end_reason}
de: %{end_reason} als End-Grund setzen

# Elixir.Hygeia.CaseContext.Person Field
source: Sex
de: Biologisches Geschlecht

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Sex
de: Biologisches Geschlecht

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Sex
de: Biologisches Geschlecht

# Elixir.Hygeia.OrganisationContext.Division Field
source: Shares Address
de: Teilt Hauptadresse

source: Shops / market
de: Läden / Markt

source: Should you feel ill, please contact your general practitioner.
de: Sollten Sie sich krank fühlen, kontaktieren Sie bitte Ihren Hausarzt.

source: Show
de: Anzeigen

source: Show Statistics
de: Statistiken anzeigen

source: Show all
de: Alle anzeigen

source: Showing %{count} of %{total} entries
de: Zeige %{count} von %{total} Einträgen

source: Skin Rash
de: Hautausschläge

source: Social medical facility
de: Sozialmedizinische Einrichtung

source: Someone else is currently editing this resource. Wait until they finished their work.
de: Eine andere Person bearbeitet diese Ressource derzeit. Warten Sie, bis diese ihre Arbeit beendet haben.

source: Sore Throat
de: Halsschmerzen

source: Sponsor
de: Auftraggeber

# Elixir.Hygeia.CaseContext.Test Field
source: Sponsor
de: Auftraggeber

source: Start Date
de: Startdatum

# Elixir.Hygeia.SystemMessageContext.SystemMessage Field
source: Start Date
de: Startdatum

source: Statistics
de: Statistiken

source: Statistics for %{tenant}
de: Statistiken für %{tenant}

source: Status Page
de: Statusseite

# Home
source: Status Page
de: Statusseite

source: Status help
de: Statushilfe

# School visit reason
source: Student
de: Schüler/Studentin

source: Sub-Type
de: Untertyp

# Elixir.Hygeia.CaseContext.Address Field
source: Subdivision
de: Kanton

# Elixir.Hygeia.TenantContext.Tenant Field
source: Subdivision
de: Kanton

# Elixir.Hygeia.CommunicationContext.Email Field
source: Subject
de: Betreff

source: Submit contact persons
de: Kontaktpersonen erfassen

# Email Status
source: Success
de: Zugestellt

# SMS Status
source: Success
de: Zugestellt

source: Successfully authenticated.
de: Erfolgreich angemeldet.

source: Supervisor
de: Teamleiter

# Auto Tracing Resolve Problems
source: Supervisor
de: Teamleiter

# Elixir.Hygeia.CaseContext.Case Field
source: Supervisor
de: Teamleiter

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Supervisor
de: Teamleiter

# Inbox Row Apply Assignee
source: Supervisor
de: Teamleiter

# Elixir.Hygeia.CaseContext.Employer Field
source: Supervisor Name
de: Name des Vorgesetzen

# Elixir.Hygeia.CaseContext.Employer Field
source: Supervisor Phone
de: Telefon

# Elixir.Hygeia.CaseContext.Case Field
source: Supervisor UUID
de: Teamleiter UUID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Supervisor UUID
de: Teamleiter UUID

source: Suppress quarantine
de: Quarantäne / Isolation unterdrücken

# Division Merge
source: Switch
de: Wechseln

# Organisation Merge
source: Switch
de: Wechseln

source: Symptoms
de: Symptome

# Elixir.Hygeia.CaseContext.Case.Clinical Field
source: Symptoms
de: Symptome

# Test Reason
source: Symptoms
de: Symptome

# Elixir.Hygeia.CaseContext.Case.Clinical Field
source: Symptoms start date
de: Startdatum Symptome

# Auto Tracing Resolve Problems
source: Symptoms start date
de: Startdatum Symptome

source: System Message
de: Systemnachricht

source: System Message created succesfully
de: Systemnachricht erfolgreich erstellt

source: System Message deleted successfully
de: Systemnachricht erfolgreich gelöscht

source: System Message updated successfully
de: Systemnachricht erfolgreich aktualisiert

source: System Messages
de: Systemnachrichten

source: Take Me Home
de: Zurück zur Startseite

source: Template Parameters
de: Parameter

# Elixir.Hygeia.TenantContext.Tenant Field
source: Template Variation
de: Variationen

# Email Status
source: Temporary Failure
de: Vorübergehender Fehler

source: Tenant
de: Mandant

# Elixir.Hygeia.CaseContext.Case Field
source: Tenant
de: Mandant

# Elixir.Hygeia.CaseContext.Person Field
source: Tenant
de: Mandant

# Elixir.Hygeia.ImportContext.Import Field
source: Tenant
de: Mandant

# Elixir.Hygeia.TenantContext.SedexExport Field
source: Tenant
de: Mandant

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Tenant
de: Mandant

# Inbox Row Apply Tenant
source: Tenant
de: Mandant

# Elixir.Hygeia.CaseContext.Case Field
source: Tenant UUID
de: Mandant UUID

# Elixir.Hygeia.CaseContext.Person Field
source: Tenant UUID
de: Mandant UUID

# Elixir.Hygeia.ImportContext.Import Field
source: Tenant UUID
de: Mandant UUID

# Elixir.Hygeia.TenantContext.SedexExport Field
source: Tenant UUID
de: Mandant UUID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Tenant UUID
de: Mandant UUID

source: Tenant created successfully
de: Mandant wurde erfolgreich erstellt

source: Tenant deleted successfully
de: Mandant wurde erfolgreich aktualisiert

source: Tenant updated successfully
de: Mandant wurde erfolgreich aktualisiert

source: Tenants
de: Mandanten

# Elixir.Hygeia.CaseContext.Test Field
source: Test Kind
de: Testart

source: Test as part of a planned trip
de: Test im Rahmen einer geplanten Reise

source: Test by order from CT
de: Test auf Anordnung vom CT

source: Test created successfully
de: Test wurde erfolgreich erstellt

# Elixir.Hygeia.CaseContext.Test Field
source: Test date
de: Testdatum

source: Test deleted successfully
de: Test erfolgreich gelöscht

source: Test during quarantine without ending it
de: Test im Laufe der Quarantäne, ohne diese zu beenden

source: Test for early termination of quarantine
de: Test zur frühzeitigen Beendigung der Quarantäne

source: Test required by professional activity
de: Test im Rahmen der beruflichen Tätigkeit

source: Test updated successfully
de: Test wurde erfolgreich aktualisiert

source: Testing based on a message via app
de: Testung aufgrund einer Meldung via App

source: Thank you for your information!
de: Vielen Dank für Ihre Informationen!

source: Thanks for your help!
de: Vielen Dank für Ihre Hilfe!

# Auto Tracing Exit
source: That depends mostly on your place of residence. We will forward your data to the entity accountable for tracing you.
de: Das hängt vor allem von Ihrem Wohnsitz ab. Wir leiten Ihre Daten an die Stelle weiter, die für das Tracing mit Ihnen zuständig ist.

# Phase Create Modal
source: The automated case close email for the %{type} phase will be disabled.
de: Das automatische Fall-Abschluss-Email für die %{type} Phase wird deaktiviert.

source: The case administraton sends cases like this. Index has not been contacted
de: Falladministration verschickt die neuen Fälle so. Es wurde noch keinen Kontakt zu Index aufgenommen

source: The contact person didn't develop any symptoms during quarantine
de: Die Kontaktperson hat während der Quarantäne keine Symptome entwickelt

source: The contact person has developed symptoms, did a test and became an index
de: Die Kontaktperson hat Symptome entwickelt, sich testen lassen und wurde zum Index

# Auto Tracing Hints
source: The current case information is being inspected. Expect changes to the isolation period.
de: Die Fallinformationen werden zur Zeit überprüft. Eine Änderung vom Isolationszeitraum wird erwartet.

source: The displayed language was translated mechanically.
de: Die angezeigte Sprache wurde maschinell übersetzt.

# Phase Create Modal
source: The end date of the %{type} phase will be changed from "%{old_end_date}" to "%{new_end_date}".
de: Das Enddatum von der %{type} Phase wird von "%{old_end_date}" zu "%{new_end_date}" angepasst.

# Phase Create Modal
source: The end reason of the %{type} phase will be changed from "%{old_end_reason}" to "%{new_end_reason}".
de: Der Endgrund von der %{type} Phase wird von "%{old_end_reason}" zu "%{new_end_reason}" angepasst.

source: The file was too large
de: Die Datei war zu gross

source: The index phase end reason will be set to %{end_reason}.
de: Der Index-Phase-End-Grund wird auf %{end_reason} gesetzt.

source: The link is no longer available
de: Der Link ist nicht mehr verfügbar

source: The link to the possible index submissions was sent. The Index did not enter the submissions yet. This can be checked under %{link}.
de: Der Link mit dem Index Self-Service wurde verschickt. Der Index hat seine Kontaktpersonen noch nicht eingetragen. Dies kann bei "%{link}" kontrolliert werden.

source: The quarantine can be ended because of a negative test the earliest on %{date}.
de: Die Quarantäne kann aufgrund eines negativen Tests frühestens am %{date} beendet werden.

# Phase Create Modal
source: The quarantine order of the %{type} phase will be lifted since the order is starting laten than the new start date.
de: Die Quarantäneverordnung der %{type} Phase wird entfernt, da die Verordnung vor dem neuen Startdatum beginnt.

# Phase Create Modal
source: The status of the case will be changed from "%{old_status}" to "%{new_status}".
de: Der Status des Falles wird von "%{old_status}" zu "%{new_status}" angepasst.

source: The status serves as an overview of the current tracing phase of the person. This status can be used to search in the filter. The cases are always created with the status "First contact" by the case administration. After the case has been processed, the status must be adjusted.
de: Der Status dient als Überblick in welcher Phase sich das Tracing bei dieser Person befindet. Anhand dieses Status kann im Filter gesucht werden. Die Fälle werden von der Falladministration immer als Status “Erster Kontakt” eingefügt. Nachdem der Fall bearbeitet wurde, muss der Status angepasst werden.

# Auto Tracing Resolve Problems
source: The symptom start date is early in respect to the first test date / case creation date. Please check that this date is correct and the person is not avoiding isolation.
de: Das Symptom-Startdatum liegt weit vor vor dem ersten Testdatum / Fall-Erstellungsdatum. Bitte prüfen Sie, dass die getracte Person nicht versucht die Isolation zu umgehen.

source: This case is not in an index phase.
de: Dieser Fall befindet sich nicht in einer Indexphase.

source: This entry cannot be modified because it is a consequence of the information provided in an educational institution inserted above.
de: Dieser Eintrag kann nicht bearbeitet werden, da er die Konsequenz der Informationen, welche bei den Bildungseinrichtungen eingegeben wurden, ist.

source: This organisation has a possible duplicate.
de: Diese Organisation ist möglicherweise ein Duplikat.

source: This organisation is possibly a duplicate of %{name_link}, please check.
de: Diese Organisation ist möglicherweise ein Duplikat von %{name_link}, überprüfen Sie dies bitte.

source: This person has a possible duplicate.
de: Diese Person ist möglicherweise ein Duplikat.

source: This person is possibly a duplicate of %{name_link} please check.
de: Diese Person ist möglicherweise ein Duplikat von %{name_link}, überprüfen Sie dies bitte.

source: This person is possibly a duplicate of %{name_link}, please check.
de: Diese Person ist möglicherweise ein Duplikat von %{name_link}, überprüfen Sie dies bitte.

# Auto Tracing Resolve Problems
source: This person took the following flights
de: Diese Person hat die folgenden Flüge genommen

# Auto Tracing Resolve Problems
source: This person visited the following educational institutions in the 48 hours before the onset of symptoms or 48 hours before the test
de: Diese Person hat eine Bildungseinrichtung besucht in den letzten 48 Stunden bevor Symptombeginn oder vor dem Test

source: This row is already resolved.
de: Diese Zeile ist bereits abgeglichen.

source: Time expenditure
de: Zeitaufwand

# Elixir.Hygeia.OrganisationContext.Division Field
source: Title
de: Titel

source: To
de: Bis

# Elixir.Hygeia.CommunicationContext.Email Field
source: To
de: An

source: To fulfill all needs regarding the tracing of contacts you will need to enter personal details of people you met while being potentially infectious.
de: Um das Contact Tracing zu ermöglichen, müssen Sie die persönlichen Daten aller Kontakte erfassen, die Sie hatten, während Sie möglicherweise ansteckend waren.

source: To show the requested information, we need to verify your identity.
de: Um die angefragten Daten anzeigen zu können, müssen wir Ihre Identität bestätigen.

source: Today is your last day of quarantine. If you do not experience any symptoms, you're allowed to leave quarantine.
de: Heute ist Ihr letzter Tag der Quarantäne. Wenn Sie keine Symptome haben, dürfen Sie die Quarantäne verlassen.

source: Too many files were selected
de: Zu viele Dateien wurden ausgewählt

source: Transmission
de: Übertragung

# Auto Tracing Step
source: Transmission
de: Übertragung

source: Transmission Countries
de: Übertragungsländer

source: Transmission Date
de: Übertragungsdatum

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Transmission Date
de: Übertragungsdatum

source: Transmission created successfully
de: Übertragung erfolgreich erstellt

source: Transmission deleted successfully
de: Übertragung erfolgreich gelöscht

source: Transmission updated successfully
de: Mandant wurde erfolgreich aktualisiert

source: Transmissions
de: Übertragungen

# Possible Index Type
source: Travel
de: Reisen

source: True
de: Wahr

source: Type
de: Typ

# Elixir.Hygeia.CaseContext.Case.Phase Field
source: Type
de: Typ

# Elixir.Hygeia.CaseContext.Case.Phase.PossibleIndex Field
source: Type
de: Typ

# Elixir.Hygeia.CaseContext.ExternalReference Field
source: Type
de: Typ

# Elixir.Hygeia.CaseContext.Transmission Field
source: Type
de: Typ

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Type
de: Typ

# Elixir.Hygeia.ImportContext.Import Field
source: Type
de: Typ

# Elixir.Hygeia.OrganisationContext.Organisation Field
source: Type
de: Typ

# Elixir.Hygeia.VersionContext.Version Field
source: Type
de: Typ

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Type
de: Typ

# Protocol Entry
source: Type
de: Typ

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Type Other
de: Anderer Typ

# Elixir.Hygeia.OrganisationContext.Organisation Field
source: Type Other
de: Anderer Typ

# Elixir.Hygeia.CaseContext.ExternalReference Field
source: Type name
de: Typname

source: Uncertain
de: Unsicher

source: Undocumented
de: Nicht erfasst

# School Type
source: University or college
de: Universität oder Hochschule

source: Unknown
de: Unbekannt

# vaccination_done
source: Unknown
de: Unbekannt

source: Unknown Error
de: Unbekannter Fehler

# Auto Tracing Problem
source: Unmanaged Tenant
de: Nicht verwalteter Mandant

source: Update Transmission
de: Übertragung aktualisieren

source: Update personal data
de: Persönliche Daten aktualisieren

# Field
source: Updated At
de: Aktualisiert Am

source: Use my household address
de: Meine Adresse kopieren

source: User
de: Benutzer

# Versioning Origin
source: User Sync
de: Benutzersynchronisierung

# Elixir.Hygeia.TenantContext.Tenant.Smtp.Relay Field
source: Username
de: Benutzername

source: Users
de: Benutzer

source: Users can not be edited here since they are synchronized with the IAM.
de: Benutzer können hier nicht bearbeitet werden, da sie mit dem IAM synchronisiert werden.

source: Vacation
de: Ferien

# Possible Index End Reason
source: Vaccinated
de: Geimpft

# Premature Release Reason
source: Vaccinated
de: Geimpft

source: Vaccination
de: Impfung

# Auto Tracing Step
source: Vaccination
de: Impfung

# Elixir.Hygeia.CaseContext.Person Field
source: Vaccination
de: Impfung

# Auto Tracing Problem
source: Vaccination Failure
de: Impfversagen

source: Vaccination Failures
de: Impfversager

source: Value
de: Wert

# Elixir.Hygeia.CaseContext.ExternalReference Field
source: Value
de: Wert

# Elixir.Hygeia.CaseContext.Person.ContactMethod Field
source: Value
de: Wert

# Home
source: Various information regarding the applications functionality as well as details regarding using Hygeia are available on the website.
de: Verschiedenste Informationen zur Funktionsweise der Applikation sowie zur Nutzung von Hygeia finden Sie auf der Website.

# Auto Tracing Resolve Problems
source: Visit reason
de: Grund Besuch

# School visit reason
source: Visitor
de: Besucher

# Case Status
source: Wainting for Contact Person List
de: Warten auf KP-Liste

source: Waiting for results...
de: Warten auf Ergebnisse…

source: Warning! When importing the same rows multiple times, they will be re-assigned from the old import to the current import. Therefore rows might appear missing from an import later on.
de: Achtung! Wenn ein Import Zeilen enthält, welche in früheren Imports identisch enthalten sind, werden diese Zeilen vom alten Import auf den Neuen zugewiesen. Daher kann es aussehen, als würde ein alter Import Daten verlieren.

source: We will forward you to the recording of people that you were in contact with and could possibly have passed the infection on.
de: Wir werden Sie nun zur Aufnahme jener Personen weiterleiten, mit denen Sie Kontakt gehabt haben und an die Sie die Infektion möglicherweise weitergegeben haben könnten.

source: We wish you a speedy recovery.
de: Wir wünschen Ihnen gute Besserung.

source: We would like to ask you to fill out the information on the following pages as precisely and completely as possible.
de: Wir bitten Sie, die Informationen auf den folgenden Seiten so vollständig und genau wie möglich auszufüllen.

source: We're having difficulty connecting to the database.
de: Wir haben Schwierigkeiten, eine Verbindung mit der Datenbank herzustellen.

# Versioning Origin
source: Website
de: Webseite

source: What symptoms did you experience?
de: Welche Symptome hatten Sie?

# Phase Create Modal
source: When Saving, the following changes will also be applied:
de: Beim Speichern werden folgende Änderungen ebenfalls angewendet:

source: When did the symptoms start?
de: Wann haben die Symptome begonnen?

source: When did you meet %{first_name} %{last_name} last?
de: Wann haben Sie %{first_name} %{last_name} zuletzt getroffen?

source: Where did you meet %{first_name} %{last_name} last?
de: Wo haben Sie %{first_name} %{last_name} zuletzt getroffen?

source: Where does %{first_name} %{last_name} live?
de: Wo wohnt %{first_name} %{last_name}?
