Repository: jshmrtn/hygeia
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Institution not found
de: Schule nicht gefunden

source: Internal
de: Intern

# Division Merge
source: Into
de: Ziel

# Organisation Merge
source: Into
de: Ziel

# Auto Tracing Resolve Problems
source: Invalid Data was supplied for this occupation. Please discard this issue if there are no other affiliations are left.
de: Ungültige Daten wurden eingegeben für diese Zugehörigkeit. Bitte schliessen Sie dieses Problem, falls keine anderen Zugehörigkeiten existieren.

source: Invalid Person Details, if you believe this is an error, contact the tracing team.
de: Ungültige Kontaktangaben. Falls Sie glauben, dass diese Meldung falsch ist, kontaktieren Sie bitte das Kontakt Tracing Team.

source: Is the SwissCovid App installed / in operation on your smartphone?
de: Haben Sie die SwissCovid App auf Ihrem Telefon installiert bzw. in Betrieb?

# Auto Tracing Clinical
source: Is this the correct date? The date is too far back and will trigger an inspection.
de: Sind Sie sich sicher, dass dies das korrekte Datum ist? Diese Eingabe löst eine manuelle Überprüfung aus.

# Elixir.Hygeia.CaseContext.PrematureRelease Field
source: Is truthful
de: Wahrheitsgetreu

source: Isolation Address
de: Adresse Isolation

source: Isolation Confirmation
de: Isolationsbestätigung

source: Isolation End
de: Isolationsende

source: Isolation End Confirmation
de: Isolations-Endbestätigung

source: Isolation Order
de: Isolationsverordnung

source: Isolation Ordered
de: Isolation verordnet

source: Isolation Period End
de: Isolationsperiode Ende

source: Isolations Per Organisation
de: Indexfälle pro Organisation

# Auto Tracing Exit
source: It seems like we are not responsible for your case.
de: Es scheint, als wären wir nicht für Ihren Fall verantwortlich.

source: It's difficult speaking in English. A translator is required
de: Es ist schwierig das Gespräch auf Deutsch zu führen. Es braucht eine Übersetzungsperson

# Elixir.Hygeia.CaseContext.Person.Vaccination Field
source: Jab Dates
de: Impfungs-Termine

# Person Login Form
source: Jane
de: Max

source: January
de: Januar

source: July
de: Juli

source: June
de: Juni

source: Keep Assignees
de: Zuweisung nicht anpassen

source: Keep Phases
de: Phasen nicht anpassen

source: Keep Status
de: Status nicht anpassen

source: Keep personal data
de: Persönliche Daten nicht anpassen

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Occupation Field
source: Kind
de: Art

# Elixir.Hygeia.OrganisationContext.Affiliation Field
source: Kind
de: Art

# Field
source: Kind
de: Art

# Elixir.Hygeia.OrganisationContext.Affiliation Field
source: Kind Other
de: Andere Art

source: Known
de: Bekannt

# Elixir.Hygeia.CaseContext.Transmission.InfectionPlace Field
source: Known
de: Bekannt

# Auto Tracing Resolve Problems
source: Known institutions
de: Bekannte Schulen

# Elixir.Hygeia.CaseContext.Test Field
source: Laboratory report date
de: Datum des Laborberichts

source: Landline
de: Festnetz

# Contact Method Type
source: Landline
de: Festnetz

# Elixir.Hygeia.AutoTracingContext.AutoTracing Field
source: Landline
de: Festnetz

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Landline
de: Festnetztelefon

# Elixir.HygeiaWeb.AutoTracingLive.ContactMethods Field
source: Landline
de: Festnetz

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Landline
de: Festnetz

source: Language
de: Sprache

# Auto Tracing Resolve Problems
source: Last Change
de: Letzte Anpassung

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Propagator Field
source: Last Name
de: Nachname

# Elixir.Hygeia.CaseContext.Person Field
source: Last Name
de: Nachname

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Last Name
de: Nachname

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Last Name
de: Nachname

# Auto Tracing Problem
source: Link Propagator
de: Anstecker verknüpfen

source: Listing Cases
de: Fallliste

source: Listing Imports
de: Importliste

source: Listing Mutations
de: Mutationsliste

source: Listing Organisations
de: Organisationsliste

source: Listing People
de: Personenliste

source: Listing Rows
de: Zeilenliste

source: Listing System Messages
de: Systemnachrichtenliste

source: Listing Tenants
de: Mandantliste

source: Listing Users
de: Benutzerliste

# Elixir.Hygeia.CaseContext.Case.Monitoring Field
source: Location
de: Standort

# Elixir.Hygeia.CaseContext.Case.Monitoring Field
source: Location Details
de: Standort Details

source: Log In
de: Anmelden

source: Logging In...
de: Anmelden…

source: Login
de: Anmelden

source: Logout
de: Abmelden

source: Loss of smell
de: Geruchsverlust

source: Loss of taste
de: Geschmacksverlust

source: Low
de: Niedrig

# Case Complexity
source: Low
de: Niedrig

# Auto Tracing Resolve Problems
source: Make sure all possible index submissions are persisted.
de: Sicherstellen, dass alle Möglicher Index Einsendungen angewendet werden.

# Auto Tracing Resolve Problems
source: Make sure person is traced correctly.
de: Sicherstellen, dass die Person korrekt getraced wird.

source: Male
de: Männlich

# Sex
source: Male
de: Männlich

source: Manual Export
de: Manueller Export

source: March
de: März

source: May
de: Mai

source: Maybe inform the team lead if not already done, create a protocol entry (status for exceptional cases)
de: Evt Info an Teamleitung die noch nicht erfolgt ist, dazu Eintrag im Protokoll (Status für aussergewöhnliches)

source: Medium
de: Mittel

# Case Complexity
source: Medium
de: Mittel

source: Meet Address
de: Adresse Kontakt

source: Meeting with family / friends
de: Treffen mit Familie / Freunden

# Affiliation Kind
source: Member
de: Mitglied

# Division
source: Merge
de: Fusionieren

# Division Merge
source: Merge
de: Fusionieren

# Organisation
source: Merge
de: Fusionieren

# Organisation Merge
source: Merge
de: Fusionieren

source: Merge Divisions
de: Abteilungen / Klassen fusionieren

source: Merge Organisations
de: Organisationen fusionieren

# Elixir.Hygeia.CommunicationContext.SMS Field
source: Message
de: Nachricht

# Versioning Origin
source: Migration
de: Daten-Migration

source: Missing phone number
de: Fehlende Telefonnummer

source: Mobile
de: Mobiltelefon

# Contact Method Type
source: Mobile
de: Mobiltelefon

# Elixir.Hygeia.AutoTracingContext.AutoTracing Field
source: Mobile
de: Mobiltelefon

# Elixir.Hygeia.CaseContext.PossibleIndexSubmission Field
source: Mobile
de: Mobiltelefon

# Elixir.HygeiaWeb.AutoTracingLive.ContactMethods Field
source: Mobile
de: Mobiltelefon

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreatePersonSchema Field
source: Mobile
de: Mobiltelefon

# Auto Tracing Resolve Problems
source: Monitoring Address
de: Monitoring Adresse

source: More
de: Mehr

source: Multiple calls for first contact
de: Mehrfach Anruf für Erstkontakt

source: Muscle Pain
de: Muskelschmerzen

source: Mutation created successfully
de: Mutation erfolgreich erstellt

source: Mutation deleted successfully
de: Mutation erfolgreich gelöscht

source: Mutation updated successfully
de: Mutation wurde erfolgreich aktualisiert

source: Mutations
de: Mutationen

# Elixir.Hygeia.CaseContext.Person.Vaccination Field
source: Name of Vaccine
de: Name Impfstoff

source: Need help
de: Benötige Hilfe

# Test Result
source: Negative
de: Negativ

# Possible Index End Reason
source: Negative Test
de: Negativer Test

# Premature Release Reason
source: Negative Test
de: Negativer Test

source: New Case
de: Fall erstellen

source: New Cases
de: Neue Fälle

source: New Division
de: Neue Abteilung / Klasse

source: New Division for %{organisation}
de: Neue Abteilung / Klasse für %{organisation}

source: New Email
de: Neue E-Mail

# Auto Tracing Problem
source: New Employer
de: Neuer Arbeitgeber

source: New Import
de: Neuer Import

source: New Mutation
de: Neue Mutation

source: New Organisation
de: Neue Organisation

source: New Person
de: Neue Person

source: New Phase
de: Neue Phase

source: New Possible Index
de: Neuer möglicher Indexfall

source: New Possible Index Submission
de: Neue Kontaktperson einsenden

source: New Premature Release
de: Neue vorzeitige Quarantäneentlassung

source: New Registered Cases (Processed)
de: Neu eingetragene Fälle (Bearbeitet)

source: New Registered Cases (Unprocessed)
de: Neu eingetragene Fälle (Unbearbeitet)

source: New SMS
de: Neue SMS

source: New System Message
de: Neue Systemnachricht

source: New Tenant
de: Neuer Mandant

source: New Test
de: Neuer Test

source: New Transmission
de: Neue Übertragung

source: New affiliation
de: Neue Zugehörigkeit

source: New cases
de: Neue Fälle

source: New contact method
de: Neue Kontaktmethode

source: New date
de: Neues Datum

source: New mutation
de: Neue Mutation

source: New note
de: Neue Notiz

source: New organisation
de: Neue Organisation

source: New person
de: Neue Person

source: New possible index submission
de: Neuer möglicher Indexfall einsenden

source: New reference
de: Neue Referenz

source: New tenant
de: Neuer Mandant

source: New test
de: Neuer Test

source: New transmission
de: Neue Übertragung

source: Next
de: Weiter

# Case Status
source: Next Contact Agreed
de: Nächster Kontakt vereinbart

source: No
de: Nein

source: No Auto Tracing Problems
de: Keine Auto Tracing Probleme

# Auto Tracing Problem
source: No Contact Method
de: Keine Kontaktmethoden

# Index End Reason
source: No Follow Up
de: Kein erneuter Kontakt

# Possible Index End Reason
source: No Follow Up
de: Kein erneuter Kontakt

source: No Order
de: Nicht verordnet

# Auto Tracing Resolve Problems
source: No Problems detected.
de: Keine Probleme festgestellt.

# Auto Tracing Problem
source: No Reaction
de: Keine Reaktion

source: No Symptoms
de: Keine Symptome

source: No data to display
de: Keine Daten anzuzeigen

source: No data to show
de: Keine Daten anzuzeigen

source: No further inquiries
de: Keine weiteren Abklärungen

source: No hospitalizations
de: Keine Krankenhausaufenthalte

source: No propagator
de: Kein Anstecker

source: No recipient
de: Kein Empfänger

source: No submissions have been entered yet. Please submit all relevant people. Previous submissions can also be viewed, edited and deleted later.
de: Es wurden noch keine Einsendungen erfasst. Bitte reichen Sie alle relevanten Personen ein. Vorherige Einsendungen können später angesehen, bearbeitet und gelöscht werden.

source: No verson entries found
de: Es wurden keine Versions-Einträge gefunden

source: None
de: Keine

# vaccination_done
source: Not Done
de: Nicht Erledigt

# Auto Tracing Vaccination
source: Not Done
de: Nicht Erledigt

# Elixir.Hygeia.CaseContext.Note Field
source: Note
de: Notiz

source: Note created successfully
de: Notiz wurde erfolgreich erstellt

source: Notes
de: Notizen

# Elixir.Hygeia.OrganisationContext.Organisation Field
source: Notes
de: Notizen

source: Notifications
de: Benachrichtigungen

# Elixir.Hygeia.CommunicationContext.SMS Field
source: Number
de: Nummer

source: Occupation / Employment
de: Tätigkeiten / Arbeit

source: October
de: Oktober

source: Oops!
de: Hoppla!

source: Ordered
de: Verordnet

source: Organisation Positions
de: Organisationspositionen

source: Organisation created successfully
de: Organisation erfolgreich erstellt

source: Organisation deleted successfully
de: Organisation erfolgreich gelöscht

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Occupation Field
source: Organisation not found
de: Organisation nicht gefunden

source: Organisation updated successfully
de: Mandant wurde erfolgreich aktualisiert

source: Organisations
de: Organisationen

source: Organisations merged successfully
de: Organisationen erfolgreich fusioniert

# Elixir.Hygeia.VersionContext.Version Field
source: Origin
de: Herkunft

source: Other
de: Andere

# Affiliation Kind
source: Other
de: Andere

# Contact Method Type
source: Other
de: Andere

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Other
de: Andere

# External Reference Type
source: Other
de: Andere

# Index End Reason
source: Other
de: Andere

# Organisation Type
source: Other
de: Andere

# Possible Index End Reason
source: Other
de: Andere

# Possible Index Type
source: Other
de: Anderer Grund

# School Type
source: Other
de: Andere

# School visit reason
source: Other
de: Andere

# Sex
source: Other
de: Andere

# Case Status
source: Other Actions To Do
de: Sonstige Aktion noch durchzuführen

# Elixir.Hygeia.CaseContext.Case.Phase.Index Field
source: Other End Reason
de: Anderer Endgrund

# Elixir.Hygeia.CaseContext.Case.Phase.PossibleIndex Field
source: Other End Reason
de: Anderer Endgrund

# Elixir.Hygeia.CaseContext.Case.Phase.PossibleIndex Field
source: Other Type
de: Anderer Typ

# Possible Index Type
source: Outbreak Examination
de: Ausbruchsuntersuchung

# Test Reason
source: Outbreak examination
de: Ausbruchsuntersuchung

source: Outdoor Sport activities
de: Sportliche Betätigung im Freien

source: Outgoing Email Configuration
de: Ausgehende E-Mail-Konfiguration

# Elixir.Hygeia.TenantContext.Tenant Field
source: Outgoing Mail Configuration
de: Ausgehende E-Mail-Konfiguration

# Elixir.Hygeia.TenantContext.Tenant Field
source: Outgoing Mail Configuration Type
de: Ausgehende E-Mail-Konfiguration

source: Outgoing SMS Configuration
de: Ausgehende SMS-Konfiguration

# Elixir.Hygeia.TenantContext.Tenant Field
source: Outgoing SMS Configuration
de: Ausgehende SMS-Konfiguration

# Elixir.Hygeia.TenantContext.Tenant Field
source: Outgoing SMS Configuration Type
de: Ausgehende SMS-Konfiguration

# Elixir.Hygeia.TenantContext.Tenant Field
source: Override URL
de: Externe URL

source: Overview
de: Übersicht

# Auto Tracing Resolve Problems
source: Overview
de: Übersicht

source: Own Household
de: Eigener Haushalt

# Test Kind
source: PCR Quick
de: PCR-Schnelltest

# Elixir.Hygeia.TenantContext.Tenant.Smtp.Relay Field
source: Password
de: Passwort

source: Patch existing Test
de: Test anpassen

# Case Import Row Status
source: Pending
de: Offen

source: Pending Rows
de: Offene Zeilen

source: People
de: Personen

source: People in Hospital
de: Personen im Krankenhaus

source: People in Isolation
de: Personen in Isolation

source: People in Quarantine
de: Personen in Quarantäne

source: People that live in the same household as you also count as contact persons. Please also register all children.
de: Als Kontaktpersonen zählen auch alle Personen, die mit Ihnen im selben Haushalt leben. Bitte geben Sie auch alle Kinder an.

source: Percentage
de: Anteil

# Email Status
source: Permanent Failure
de: Permanenter Fehler

source: Person Base Data
de: Basisdaten Person

# Elixir.Hygeia.CaseContext.Entity Field
source: Person Firstname
de: Person Vorname

# Elixir.Hygeia.CaseContext.Entity Field
source: Person Lastname
de: Person Nachname

source: Person created successfully
de: Person wurde erfolgreich erstellt

source: Person deleted successfully
de: Person erfolgreich gelöscht

source: Person is symptomatic and therefore tested
de: Person ist symptomatisch und wird darum getestet

source: Person updated successfully
de: Person wurde erfolgreich aktualisiert

# ISM 2021-06-11 Death Field Group
source: Personal
de: Person

# ISM 2021-06-11 Test Field Group
source: Personal
de: Person

source: Personal service with physical contact (e.g. hairdressers, massage studio)
de: Persönliche Dienstleistung mit Körperkontakt (z. B. Friseure, Massagestudio)

source: Phase Quarantine / Isolation Orders must not overlap.
de: Phasen Quarantäne- / Isolations-Verodnungen dürfen nicht überlappen.

source: Phase Type already exists on the case
de: Der Phasen Typ wird im Fall bereits verwendet

source: Phase created successfully
de: Phase wurde erfolgreich erstellt

source: Phase start- and end-dates must be set to create Isolation Confirmations.
de: Phasenanfangs- und Enddatum müssen festgelegt werden, um Isolationsbestätigungen zu erstellen.

source: Phases
de: Phasen

# Elixir.Hygeia.CaseContext.Case Field
source: Phases
de: Phasen

source: Phone
de: Telefon

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Propagator Field
source: Phone
de: Telefon

source: Phone number can only be obtained at the residents' registration office, index doesn't own a phone, no E-Mail address
de: Telefonnummer kann nur über die Einwohnerkontrolle eingeholt werden, Index besitzt kein Telefon, keine E-Mail-Adresse

source: Phone number incorrect or missing, multiple calls required
de: Telefonnummer nicht korrekt oder nicht vorhanden, es braucht mehrere Rückrufe

source: Phone number must be requested from the doctor
de: Telefonnummer muss beim Arzt erfragt werden

source: Pin Note
de: Notiz anheften

# Elixir.Hygeia.CaseContext.Note Field
source: Pinned
de: Angeheftet

source: Place
de: Ort

# Elixir.Hygeia.CaseContext.Address Field
source: Place
de: Ort

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Place of arrival
de: Ankunftsort

# Auto Tracing Resolve Problems
source: Place of arrival
de: Ankunftsort

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Place of departure
de: Abflugort

# Auto Tracing Resolve Problems
source: Place of departure
de: Abflugort

source: Please enter your place of residence.
de: Bitte geben Sie Ihren Wohnort an.

source: Please indicate how we can reach you:
de: Bitte geben Sie an wie wir Sie erreichen können:

source: Please note that submitting contact persons only works in recent versions of the following browsers:
de: Bitte beachten Sie, dass die Eingabe der Kontaktpersonen nur in aktuellen Versionen der folgenden Browser funktioniert:

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Please specify your reason
de: Grund für Ihren Besuch

source: Positions
de: Positionen

# Test Result
source: Positive
de: Positiv

source: Possible Index
de: Möglicher Index

# Case Phase Type
source: Possible Index
de: Möglicher Index

# Auto Tracing Problem
source: Possible Index Submission
de: Möglicher-Index Einsendungen

source: Possible Index Submissions
de: Möglicher-Index Einsendungen

source: Possible index submission created successfully
de: Mögliche Indexübermittlung erfolgreich erstellt

source: Possible index submissions can only be managed for cases with an index phase.
de: Mögliche Indexübermittlungen können nur für Fälle mit einer Indexphase verwaltet werden.

source: PossibleIndexSubmission deleted successfully
de: Mögliche Indexübermittlung erfolgreich gelöscht

source: PossibleIndexSubmission updated successfully
de: Mögliche Indexübermittlung erfolgreich bearbeitet

source: Premature Releases
de: Vorzeitige Quarantäneentlassung

source: Premature release created successfully
de: Vorzeitige Quarantäneentlassung erfolgreich erstellt

# School Type
source: Preschool
de: Kindergarten

source: Preview
de: Vorschau

source: Previous
de: Zurück

# School Type
source: Primary school
de: Primarschule

# Elixir.Hygeia.TenantContext.Tenant.Smtp.DKIM Field
source: Private Key
de: Privater Schlüssel

# Auto Tracing Resolve Problems
source: Problem solved
de: Problem gelöst

# Auto Tracing Resolve Problems
source: Problems
de: Probleme

# Inbox Row Index
source: Process
de: Verarbeiten

# Inbox Row Show
source: Processed Data
de: Verarbeitete Daten

# Elixir.Hygeia.CaseContext.Person Field
source: Profession
de: Berufsfeld

# Elixir.Hygeia.CaseContext.Person Field
source: Profession Category
de: Berufskategorie

# School Type
source: Professional school
de: Berufsschule

# School visit reason
source: Professor
de: Dozent/Professor/Lehrerin

source: Profile
de: Profil

source: Propagated
de: Weitergegeben

source: Propagator
de: Anstecker

# Elixir.Hygeia.CaseContext.Transmission Field
source: Propagator
de: Anstecker

# Elixir.Hygeia.CaseContext.Transmission Field
source: Propagator Case
de: Anstecker Fall

# Elixir.HygeiaWeb.AutoTracingLive.ResolveProblems.LinkPropagatorOpts Field
source: Propagator Case
de: Anstecker Fall

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Propagator Case
de: Anstecker Fall

# Elixir.Hygeia.CaseContext.Transmission Field
source: Propagator Case UUID
de: Anstecker Fall UUID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Propagator Case UUID
de: Anstecker Fall UUID

# Elixir.Hygeia.CaseContext.Transmission Field
source: Propagator ISM ID
de: Anstecker ISM IS

# Elixir.HygeiaWeb.AutoTracingLive.ResolveProblems.LinkPropagatorOpts Field
source: Propagator ISM ID
de: Anstecker ISM ID

# Elixir.HygeiaWeb.CaseLive.CreatePossibleIndex.CreateSchema Field
source: Propagator ISM ID
de: Anstecker ISM ID

# Elixir.Hygeia.CaseContext.Transmission Field
source: Propagator Internal
de: Anstecker Intern

source: Protocol
de: Protokoll

source: Pub, Discotheque, Dance club, Night club
de: Bar, Diskothek, Tanzclub, Nachtclub

# Elixir.Hygeia.TenantContext.Tenant Field
source: Public Statistics
de: Öffentliche Statistik

source: Public or private event < 300 people
de: Öffentliche oder private Veranstaltung <300 Personen

source: Public or private event > 300 people
de: Öffentliche oder private Veranstaltung >300 Personen

source: Public transport, cable cars
de: Öffentliche Verkehrsmittel, Seilbahnen

source: Quarantine
de: Quarantäne

# Test Reason
source: Quarantine
de: Quarantäne

# Elixir.Hygeia.CaseContext.Case.Phase Field
source: Quarantine / Isolation
de: Quarantäne / Isolation

source: Quarantine Confirmation
de: Quarantänebestätigung

source: Quarantine Confirmations are only available for contact persons.
de: Quarantänebestätigungen sind nur für Kontaktpersonen verfügbar.

# Test Reason
source: Quarantine End
de: Ende der Quarantäne

source: Quarantine End Reasons
de: Quarantäne-Endgründe

source: Quarantine Order
de: Quarantäneverordnung

source: Quarantine Ordered
de: Quarantäne verordnet

source: Quarantine Period End
de: Quarantäneperiode Ende

# Elixir.Hygeia.CaseContext.PrematureRelease Field
source: Reason
de: Grund

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Reason for you visit
de: Grund für Ihren Besuch

# Elixir.Hygeia.CaseContext.Case.Clinical Field
source: Reasons for test
de: Gründe für Test

source: Reasons for test help
de: Gründe für Test Hilfe

source: Reasons for the test
de: Gründe für den Test

source: Received
de: Erhalten

source: Recipient
de: Empfänger

# Elixir.Hygeia.CaseContext.Transmission Field
source: Recipient
de: Empfänger

# Elixir.Hygeia.CommunicationContext.Email Field
source: Recipient
de: Empfänger

# Elixir.Hygeia.CaseContext.Transmission Field
source: Recipient Case
de: Empfängerfall

# Elixir.Hygeia.CaseContext.Transmission Field
source: Recipient Case UUID
de: Empfängerfall UUID

# Elixir.Hygeia.TenantContext.Tenant.SedexExportConfiguration Field
source: Recipient ID
de: Empfänger ID

# Elixir.Hygeia.CaseContext.Transmission Field
source: Recipient ISM ID
de: Empfänger ISM ID

# Elixir.Hygeia.CaseContext.Transmission Field
source: Recipient Internal
de: Empfänger Intern

# Elixir.Hygeia.TenantContext.Tenant.SedexExportConfiguration Field
source: Recipient Public Key
de: Empfänger öffentlicher Schlüssel

source: Redirecting
de: Weiterleiten

# Elixir.Hygeia.CaseContext.Test Field
source: Reference
de: Referenzen

source: References
de: Referenzen

# Elixir.Hygeia.CaseContext.Case Field
source: References
de: Referenzen

# Elixir.Hygeia.CaseContext.Person Field
source: References
de: Referenzen

# ISM 2021-06-11 Death Field Group
source: References
de: Referenzen

# ISM 2021-06-11 Test Field Group
source: References
de: Referenzen

# Elixir.Hygeia.SystemMessageContext.SystemMessage Field
source: Related Tenants
de: Mandant wählen

source: Relevant will be all contacts you have where ALL of the following is true:
de: Relevant sind alle Kontakte bei denen ALLE der folgenden Bedingungen zutreffen:
