Repository: jshmrtn/hygeia
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de

source: Where does %{first_name} %{last_name} work?
de: Wo arbeitet %{first_name} %{last_name}?

source: Who did you meet or who do you live with?
de: Wen haben Sie getroffen oder mit wem wohnen Sie zusammen?

# Auto Tracing Resolve Problems
source: Wore a mask during the whole flight?
de: Während des gesamten Fluges eine Maske getragen?

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Flight Field
source: Wore mask
de: Maske getragen

source: Work Place
de: Arbeitsplatz

# Test Reason
source: Work related
de: Arbeitsbedingt

source: Workplace/school testing ordered by CT
de: Vom CT angeordnete Durchtestung am Arbeitsplatz/Schule

source: Yes
de: Ja

source: You are currently in
de: Sie sind momentan in

source: You are currently not quarantined or in isolation.
de: Sie befinden sich momentan nicht in Quarantäne oder Isolation.

source: You are not authorized to do this action.
de: Sie sind nicht berechtigt, diese Aktion auszuführen.

source: You can also end quarantine early, if you do a COVID-19 test within the last 4 days of your quarantine with a negative result. The test has to be conducted by an official test center.
de: Ausserdem können Sie die Quarantäne vorzeitig beenden, indem Sie innert der letzten 4 Tage vor Ablauf der Quarantäne einen Test durchführen lassen, welcher negativ ausfällt. Der Test muss von einer offiziellen Teststelle durchgeführt werden.

source: You can lift quarantine if you're fully vaccinated or if you verifiably had COVID-19 in the last six months.
de: Sie können sich von der Quarantäne befreien lassen, wenn sie bereits vollständig geimpft sind oder nachweislich in den letzten sechs Monaten an Covid-19 erkrankt waren und genesen sind.

source: You did not keep a safe distance of at least 1.5 meters.
de: Sie waren sich näher als 1.5 Meter.

source: You had contact between now and 48 hours before your symptoms started or (if you don't have symptoms) before the test.
de: Kontakt zwischen jetzt und 48 Stunden vor Beginn der Symptome (falls Sie keine Symptome haben 48 Stunden vor dem Test).

source: You had contact for more than 15 minutes on the same day.
de: Der Kontakt dauerte länger als 15 Minuten.

source: You have been logged out!
de: Sie wurden abgemeldet!

source: You have been recently tested positive for Coronavirus. To contain the further spread the Contact Tracing relies on your support.
de: Sie wurden kürzlich positiv auf COVID-19 getestet. Um die weitere Verbreitung zu verhindern ist das Contact Tracing auf Ihre Unterstützung angewiesen.

source: You have been requested to enter personal data from all persons with which you have had contact with for more than 15 minutes without wearing a mask.
de: Sie wurden aufgefordert, die persönlichen Daten aller Kontakte zu erfassen, zu denen Sie in einem Abstand von weniger als 1.5 m und länger als 15 Min ohne Maske zusammen waren.

source: You have selected an unacceptable file type
de: Sie haben einen ungültigen Dateityp ausgewählt

source: You must provide a reason for completing a phase.
de: Bei “Phasen” soll für die Beendigung des Tracings bzw. der Isolation ein Grund angegeben werden.

source: Your Tests
de: Ihre Tests

source: Your institution does not appear in the list or it is not correct? Please enter it manually.
de: Ihr Bildungseinrichtung ist nicht in der Liste oder ist falsch? Bitte geben Sie sie manuell ein.

source: Your isolation started on %{start_date} and applies up to and including %{end_date}.
de: Ihre Isolation startete am %{start_date} und gilt bis und mit %{end_date}.

source: Your occupation does not appear in the list or it is not correct? Please enter it manually.
de: Ihr Beschäftigungsort ist nicht in der Liste oder ist falsch? Bitte geben Sie ihn manuell ein.

source: Your quarantine started on %{start_date} and applies up to and including %{end_date}.
de: Ihre Quarantäne startete am %{start_date} und gilt bis und mit %{end_date}.

# Elixir.Hygeia.CaseContext.Address Field
source: ZIP
de: PLZ

source: Zoos, animal parks, gardens
de: Zoos, Tierparks, Gärten

# Item Table
source: affiliations
de: Zugehörigkeiten

source: all subdivisions
de: alle Kantone

source: another place
de: anderer Ort

# Item Table
source: cases
de: Fälle

source: choose
de: Auswählen

source: choose sex
de: Geschlecht wählen

# versioning_event
source: delete
de: Gelöscht

# Notification
source: delete all
de: Alle löschen

source: deleted
de: Gelöscht

# Notification
source: deleted
de: Gelöscht

# Item Table
source: divisions
de: Abteilungen / Klassen

source: either organisation or comment must be filled
de: Organisation oder Kommentar müssen ausgefüllt werden

# Notification
source: failed to send email.
de: E-Mail Versand fehlgeschlagen.

# Notification
source: has declared a premature release.
de: hat eine vorzeitige Entlassung deklariert.

# Item Table
source: hospitalizations
de: Krankenhausaufenthalte

source: https://www.microsoft.com/en-us/edge
de: https://www.microsoft.com/de-de/edge

source: https://www.mozilla.org/en-US/firefox/new/
de: https://www.mozilla.org/de/firefox/new/

# Item Table
source: import_rows
de: Import Zeilen

# versioning_event
source: insert
de: Eingefügt

# Notification
source: mark all as read
de: Alle als gelesen markieren

# Item Table
source: mutations
de: Mutationen

# Notification
source: needs help with self-service.
de: benötigt Hilfe mit dem Self-Service.

# Item Table
source: notes
de: Notizen

# Item Table
source: notifications
de: Benachrichtigungen

source: on "From" Day
de: am "Von" Tag

source: or
de: oder

# Item Table
source: organisations
de: Organisationen

# Item Table
source: people
de: Personen

source: please add at least one educational institution that you visited during the period in consideration
de: Bitte geben Sie mindestens eine Bildungseinrichtung ein, welche Sie während dem Zeitraum besucht haben.

source: please add at least one flight that you took during the period in consideration
de: Erfassen Sie mindestens einen Flug im relevanten Zeitraum.

source: please add at least one occupation
de: bitte fügen Sie mindestens eine Beschäftigung hinzu

source: please fill in the information about the place where you contracted the virus
de: Bitte geben Sie die Informationen zu dem Ort ein, an dem Sie sich mit dem Virus infiziert haben

source: please fill in the information of the person who passed on the virus to you
de: Bitte geben Sie die Informationen der Person ein, die das Virus an Sie weitergegeben hat

# Item Table
source: positions
de: Positionen

# Notification
source: possible index submitted.
de: Möglicher-Index eingereicht.

# Item Table
source: possible_index_submissions
de: Möglicher-Index Einsendungen

# Item Table
source: premature_releases
de: Vorzeitige Quarantäneentlassung

# Item Table
source: resource_views
de: Ressourcen Ansichten

# Item Table
source: sedex_exports
de: Sedex Exporte

# Item Table
source: statistics_active_cases_per_day_and_organisation
de: Aktive Fälle / Tag / Organisation

# Item Table
source: statistics_active_complexity_cases_per_day
de: Aktive Fälle / Tag / Komplexität

# Item Table
source: statistics_active_hospitalization_cases_per_day
de: Aktive Hospitalisierungen / Tag

# Item Table
source: statistics_active_infection_place_cases_per_day
de: Aktive Fälle / Infektionsort / Tag

# Item Table
source: statistics_active_isolation_cases_per_day
de: Aktive Isolationen / Tag

# Item Table
source: statistics_active_quarantine_cases_per_day
de: Aktive Quarantänen / Tag

# Item Table
source: statistics_cumulative_index_case_end_reasons
de: Kumulative Index Fälle Ende Gründe

# Item Table
source: statistics_cumulative_possible_index_case_end_reasons
de: Kumulative mögliche Index Fälle Ende Gründe

# Item Table
source: statistics_new_cases_per_day
de: Neue Fälle / Tag

# Item Table
source: statistics_new_registered_cases_per_day
de: Neue Fälle / Tag

# Item Table
source: statistics_transmission_country_cases_per_day
de: Übertragungen / Land / Tag

# Item Table
source: system_messages
de: Systemnachrichten

# Item Table
source: tenants
de: Mandanten

# Item Table
source: transmissions
de: Übertragungen

source: unknown
de: unbekannt

# Date Range
source: until
de: bis

# versioning_event
source: update
de: Aktualisiert

# Item Table
source: user_grants
de: Autorisierungen

# Item Table
source: users
de: Benutzer

# Item Table
source: versions
de: Versionen

# Notification
source: was assigned to you.
de: wurde zugewiesen.

source: Class or division
de: Abteilung / Klasse

source: either an existing organisation, an unknown organisation or a comment must be filled
de: entweder eine bestehende Organisation, eine unbekannte Organisation oder ein Kommentar muss ausgefüllt werden

# Auto Tracing Resolve Problems
source: Address
de: Adresse

# Auto Tracing Resolve Problems
source: Division
de: Abteilung / Klasse

# Auto Tracing Resolve Problems
source: Division not provided.
de: Abteilung / Klasse nicht vorgesehen.

# Auto Tracing Resolve Problems
source: Not provided
de: Nicht bereitgestellt

# Auto Tracing Resolve Problems
source: Title
de: Titel

# Auto Tracing Resolve Problems
source: You must resolve the organisation before choosing the right division.
de: Sie müssen die Organisation auflösen, bevor Sie die richtige Abteilung auswählen.

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Occupation Field
source: Division
de: Abteilung / Klasse

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Occupation Field
source: Division not found
de: Abteilung / Klasse

# Elixir.Hygeia.AutoTracingContext.AutoTracing.Occupation Field
source: Kind other
de: Andere Art

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Class or division
de: Abteilung / Klasse

# Elixir.Hygeia.AutoTracingContext.AutoTracing.SchoolVisit Field
source: Class or division not found
de: Abteilung / Klasse nicht vorgesehen
